{
  "minimumOSVersion": {
    "value": "13.5.0",
    "description": {
      "ar": "يتطلب هذا الإصدار من تطبيق NHS COVID-19 تحديثًا.\nلدى احدث إصدار تغييرات هامة و أحدث الإرشادات الصحية.\nللاستمرار في استخدام هذا التطبيق، انتقل إلى تطبيق NHS COVID-19 في متجر التطبيقات الخاص بك واختر \"تحديث\".",
      "bn": "NHS COVID-19 অ্যাপের এই সংস্করণের জন্য একটি হালনাগাদ লাগবে।\nসর্বশেষ সংস্করণে জরুরি পরিবর্তন এবং সর্বশেষ স্বাস্থ্য নির্দেশ আছে।\nএই অ্যাপ ব্যবহার করে যেতে হলে, আপনার অ্যাপ স্টোরে NHS COVID-19 অ্যাপে গিয়ে 'আপডেট' নির্বাচন করুন।",
      "cy": "Mae angen diweddaru'r fersiwn hon o ap COVID-19 y GIG.\nMae gan y fersiwn diweddaraf newidiadau pwysig a'r canllawiau iechyd diweddaraf.\nI barhau i ddefnyddio'r ap hwn, ewch i ap COVID-19 y GIG yn eich App Store a dewiswch 'diweddaru'.",
      "en": "This version of the NHS COVID-19 app requires an update.\nThe latest version has important changes and the latest health guidance.\nTo continue using this app, go to the NHS COVID-19 app in your App Store and select 'update'.",
      "gu": "NHS COVID-19 ઍપના આ સંસ્કરણને એક અપડેટની જરૂર છે.\nસૌથી અદ્યતન સંસ્કરણમાં મહત્ત્વના ફેરફારો અને અદ્યતનતમ સ્વાસ્થ્ય માર્ગદર્શન છે.\nઆ ઍપનો ઉપયોગ ચાલુ રાખવા, તમારા ઍપ સ્ટોરમાં NHS COVID-19 ઍપ પર જાઓ અને ‘અપડેટ’ વિકલ્પ પસંદ કરો.",
      "pa": "NHS COVID-19 ਐਪ ਦੇ ਇਸ ਸੰਸਕਰਣ ਨੂੰ ਇੱਕ ਅੱਪਡੇਟ ਦੀ ਲੋੜ ਹੈ।\nਨਵੀਨਤਮ ਸੰਸਕਰਣ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਤਬਦੀਲੀਆਂ ਅਤੇ ਨਵੀਨਤਮ ਸਿਹਤ ਮਾਰਗਦਰਸ਼ਨ ਹਨ।\nਇਸ ਐਪ ਨੂੰ ਵਰਤਣਾ ਜਾਰੀ ਰੱਖਣ ਲਈ, ਆਪਣੇ ਐਪ ਸਟੋਰ ਵਿੱਚ NHS COVID-19 ਐਪ 'ਤੇ ਜਾਓ ਅਤੇ 'ਅੱਪਡੇਟ' ਚੁਣੋ।",
      "pl": "Ta wersja aplikacji NHS COVID-19 wymaga aktualizacji.\nNajnowsza wersja zawiera ważne zmiany i najnowsze wskazówki dotyczące zdrowia.\nAby dalej korzystać z tej aplikacji, przejdź do aplikacji NHS COVID-19 w App Store i wybierz „aktualizuj”.",
      "ro": "Această versiune a aplicației NHS COVID-19 necesită o actualizare.\nCea mai recentă versiune include modificări importante și cele mai recente instrucțiuni privind sănătatea.\nPentru a utiliza această aplicație în continuare, mergeți la aplicația NHS COVID-19 din App Store și selectați \"update\" (actualizare).",
      "so": "Noocan abka NHS ee COVID-19 wuxuu u baahan yahay cusbooneysiin.\nNooca ugu dambeeyay wuxuu leeyahay isbeddello muhiim ah iyo hagitaan caafimaad oo u dambaysay.\nSi aad u sii wado isticmaalka abkan, ka aad abka NHS ee COVID-19 Keydiyaha Abka (App Store) oo dooro 'cusboonaysiin'.",
      "tr": "NHS COVID-19 uygulamasının bu sürümü güncelleme gerektirmektedir.\nEn son sürümde önemli değişiklikler ve sağlıkla ilgili en son yönerge ve tavsiyeler yer almaktadır.\nBu uygulamayı kullanmaya devam etmek için App Store'daki NHS COVID-19 uygulamasına gidin ve 'güncelle' seçeneğini seçin.",
      "ur": "NHS COVID-19 ایپ کے اس ورژن کو اپ ڈیٹ مطلوب ہے۔\nتازہ ترین ورژن میں اہم تبدیلیاں ہیں اور صحت سے متعلق تازہ ترین رہنمائی ہے۔\nیہ ایپ استعمال کرتے رہنے کے لیے، اپنے ایپ اسٹور میں NHS COVID-19 پر جائیں اور 'اپ ڈیٹ' کو منتخب کریں۔",
      "zh": "此版本 NHS COVID-19 应用需要更新。\n最新版本提供重要的变化和最新的健康指导。\n如需更新应用，请前往 App Store 中的 NHS COVID-19 应用并选择“更新”(update)。"
    }
  },
  "recommendedOSVersion": {
    "value": "13.5",
    "title": {
      "ar": "يرجى تحديث نظام التشغيل لديك إلى أحدث إصدار.",
      "bn": "অনুগ্রহ করে আপনার অপারেটিং সিস্টেম হালনাগাদ করুন",
      "cy": "Diweddarwch eich system weithredu i'r fersiwn newydd",
      "en": "Please update your operating system to the latest version",
      "gu": "તમારી ઓપરેટિંગ સિસ્ટમ મહેરબાની કરીને લેટેસ્ટ અપડેટ કરો",
      "pa": "ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੇ ਆਪਰੇਟਿੰਗ ਸਿਸਟਮ ਨੂੰ ਹਾਲੀਆ ਵਰਜ਼ਨ 'ਤੇ ਅਪਡੇਟ ਕਰੋ",
      "pl": "Proszę zaktualizować system operacyjny do najnowszej wersji",
      "ro": "Vă rugăm să vă actualizați sistemul de operare la cea mai recentă versiune",
      "so": "Fadlan aaladadu nidaamka u ku shaqeeyo ku cusboneeysii nooca ugu dambeeyay",
      "tr": "Lütfen işletim sisteminizi en son sürümüne güncelleyin",
      "ur": "براہ کرم اپنے آپریٹنگ سسٹم کو تازہ ترین ورژن کے ساتھ اپ ڈیٹ کریں",
      "zh": "请把您的操作系统升级到最新版本"
    },
    "description": {
      "ar": "يوجد إصدار جديد من نظام التشغيل الذي لديك. يرجى الانتقال إلى الإعدادات وتحديث نظام التشغيل لضمان وصولك إلى أحدث الخصائص والتوجيهات.",
      "bn": "আপনার অপারেটিং সিস্টেমের একটি নতুন সংস্করণ এখন পাওয়া যাচ্ছে। সর্বশেষ ফিচার ও নির্দেশিকায় আপনার প্রবেশাধিকার থাকা নিশ্চিত করতে, অনুগ্রহ করে সেটিংসে যান এবং সেখান থেকে এটি হালনাগাদ করুন।",
      "cy": "Mae fersiwn newydd o'ch system weithredu ar gael. Er mwyn sicrhau eich bod yn cael y nodweddion a'r canllawiau diweddaraf, ewch i'ch gosodiadau i'w diweddaru.",
      "en": "There is a new version of your operating system available. To make sure you have access to the latest features and guidance, please go to settings and update it from there.",
      "gu": "તમારી ઓપરેટિંગ સિસ્ટમનું નવું વર્ઝન મળી રહે છે. તમારી પાસે સૌથી અપડેટ કરેલા લેટેસ્ટ માહિતી હોય તેની ખાતરી કરવા, કૃપા કરી સેટિંગમાં જાઓ અને ત્યાંથી તેને અપડેટ કરો.",
      "pa": "ਤੁਹਾਡੇ ਆਪਰੇਟਿੰਗ ਸਿਸਟਮ ਦਾ ਨਵਾਂ ਸੰਸਕਰਨ ਉਪਲਬਧ ਹੈ। ਇਹ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਕਿ ਤੁਹਾਡੀ ਨਵੀਨਤਕ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਅਤੇ ਸੇਧ ਤੱਕ ਪਹੁੰਚ ਹੋਵੇ, ਕਿਰਪਾ ਕਰਕੇ ਸੈਟਿੰਗਜ਼ ਵਿੱਚ ਜਾਓ ਅਤੇ ਉੱਥੋਂ ਇਸ ਨੂੰ ਅੱਪਡੇਟ ਕਰੋ।",
      "pl": "Dostępna jest nowa wersja Twojego systemu operacyjnego. Aby upewnić się, że masz dostęp do najnowszych funkcji i wskazówek, przejdź do ustawień i stamtąd zaktualizuj wersję.",
      "ro": "O nouă versiune a sistemului dvs. de operare este disponibilă. Pentru a vă asigura că aveți acces la ultimele funcții și orientări, mergeți la Setări și actualizați-o de acolo.",
      "so": "Nooca cusub ee nidaamka uu aaladadu ku shaqeeyo ayaa la heli karaa. Si loo hubiyo inaad marin u leedahay astaamaha ugu dambeeyay iyo hagista, fadlan tag qaybta-isku hagaajinta oo ka cusbooneysii halkaa.",
      "tr": "İşletim sisteminizin yeni bir sürümü mevcuttur. Yeni özelliklere ve yönergeye erişiminizin olmasını temin etmek için, lütfen ayarlara gidin ve oradan güncelleyin.",
      "ur": "آپ کے آپریٹنگ سسٹم کا ایک نیا ورژن دستیاب ہے۔ اس بات کو یقینی بنانے کے لئے کہ آپ کو جدید خصوصیات اور رہنمائی تک رسائی حاصل ہو، برائے کرم سیٹنگز میں جائیں اور وہاں سے اسے اپ ڈیٹ کریں۔",
      "zh": "有一个新版本的操作系统供您使用。 为了确保您可以使用最新功能和指南，请转到设置并在那里进行更新。"
    }
  },
  "minimumAppVersion": {
    "value": "3.12",
    "description": {
      "ar": "يتطلب هذا الإصدار من تطبيق NHS COVID-19 تحديثًا.\nلدى احدث إصدار تغييرات هامة و أحدث الإرشادات الصحية.\nللاستمرار في استخدام هذا التطبيق، انتقل إلى تطبيق NHS COVID-19 في متجر التطبيقات الخاص بك واختر \"تحديث\".",
      "bn": "NHS COVID-19 অ্যাপের এই সংস্করণের জন্য একটি হালনাগাদ লাগবে।\nসর্বশেষ সংস্করণে জরুরি পরিবর্তন এবং সর্বশেষ স্বাস্থ্য নির্দেশ আছে।\nএই অ্যাপ ব্যবহার করে যেতে হলে, আপনার অ্যাপ স্টোরে NHS COVID-19 অ্যাপে গিয়ে 'আপডেট' নির্বাচন করুন।",
      "cy": "Mae angen diweddaru'r fersiwn hon o ap COVID-19 y GIG.\nMae gan y fersiwn diweddaraf newidiadau pwysig a'r canllawiau iechyd diweddaraf.\nI barhau i ddefnyddio'r ap hwn, ewch i ap COVID-19 y GIG yn eich App Store a dewiswch 'diweddaru'.",
      "en": "This version of the NHS COVID-19 app requires an update.\nThe latest version has important changes and the latest health guidance.\nTo continue using this app, go to the NHS COVID-19 app in your App Store and select 'update'.",
      "gu": "NHS COVID-19 ઍપના આ સંસ્કરણને એક અપડેટની જરૂર છે.\nસૌથી અદ્યતન સંસ્કરણમાં મહત્ત્વના ફેરફારો અને અદ્યતનતમ સ્વાસ્થ્ય માર્ગદર્શન છે.\nઆ ઍપનો ઉપયોગ ચાલુ રાખવા, તમારા ઍપ સ્ટોરમાં NHS COVID-19 ઍપ પર જાઓ અને ‘અપડેટ’ વિકલ્પ પસંદ કરો.",
      "pa": "NHS COVID-19 ਐਪ ਦੇ ਇਸ ਸੰਸਕਰਣ ਨੂੰ ਇੱਕ ਅੱਪਡੇਟ ਦੀ ਲੋੜ ਹੈ।\nਨਵੀਨਤਮ ਸੰਸਕਰਣ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਤਬਦੀਲੀਆਂ ਅਤੇ ਨਵੀਨਤਮ ਸਿਹਤ ਮਾਰਗਦਰਸ਼ਨ ਹਨ।\nਇਸ ਐਪ ਨੂੰ ਵਰਤਣਾ ਜਾਰੀ ਰੱਖਣ ਲਈ, ਆਪਣੇ ਐਪ ਸਟੋਰ ਵਿੱਚ NHS COVID-19 ਐਪ 'ਤੇ ਜਾਓ ਅਤੇ 'ਅੱਪਡੇਟ' ਚੁਣੋ।",
      "pl": "Ta wersja aplikacji NHS COVID-19 wymaga aktualizacji.\nNajnowsza wersja zawiera ważne zmiany i najnowsze wskazówki dotyczące zdrowia.\nAby dalej korzystać z tej aplikacji, przejdź do aplikacji NHS COVID-19 w App Store i wybierz „aktualizuj”.",
      "ro": "Această versiune a aplicației NHS COVID-19 necesită o actualizare.\nCea mai recentă versiune include modificări importante și cele mai recente instrucțiuni privind sănătatea.\nPentru a utiliza această aplicație în continuare, mergeți la aplicația NHS COVID-19 din App Store și selectați \"update\" (actualizare).",
      "so": "Noocan abka NHS ee COVID-19 wuxuu u baahan yahay cusbooneysiin.\nNooca ugu dambeeyay wuxuu leeyahay isbeddello muhiim ah iyo hagitaan caafimaad oo u dambaysay.\nSi aad u sii wado isticmaalka abkan, ka aad abka NHS ee COVID-19 Keydiyaha Abka (App Store) oo dooro 'cusboonaysiin'.",
      "tr": "NHS COVID-19 uygulamasının bu sürümü güncelleme gerektirmektedir.\nEn son sürümde önemli değişiklikler ve sağlıkla ilgili en son yönerge ve tavsiyeler yer almaktadır.\nBu uygulamayı kullanmaya devam etmek için App Store'daki NHS COVID-19 uygulamasına gidin ve 'güncelle' seçeneğini seçin.",
      "ur": "NHS COVID-19 ایپ کے اس ورژن کو اپ ڈیٹ مطلوب ہے۔\nتازہ ترین ورژن میں اہم تبدیلیاں ہیں اور صحت سے متعلق تازہ ترین رہنمائی ہے۔\nیہ ایپ استعمال کرتے رہنے کے لیے، اپنے ایپ اسٹور میں NHS COVID-19 ایپ پر جائیں اور 'اپ ڈیٹ' کو منتخب کریں۔",
      "zh": "此版本 NHS COVID-19 应用需要更新。\n最新版本提供重要的变化和最新的健康指导。\n如需更新应用，请前往 App Store 中的 NHS COVID-19 应用并选择“更新”(update)。"
    }
  },
  "recommendedAppVersion": {
    "value": "4.29",
    "title": {
      "ar": "قم بتحديث تطبيق NHS COVID-19 الخاص بك إلى أحدث إصدار",
      "bn": "আপনার NHS COVID-19 অ্যাপ সর্বশেষ সংস্করণে হালনাগাদ করুন",
      "cy": "Diweddarwch eich ap COVID-19 y GIG i'r fersiwn diweddaraf",
      "en": "Update your NHS COVID-19 app to the latest version",
      "gu": "તમારી NHS COVID-19 ઍપ નવીનતમ સંસ્કરણ પર અપડેટ કરો",
      "pa": "ਆਪਣੀ NHS COVID-19 ਐਪ ਨੂੰ ਨਵੀਨਤਮ ਸੰਸਕਰਣ 'ਤੇ ਅੱਪਡੇਟ ਕਰੋ",
      "pl": "Zaktualizuj aplikację NHS COVID-19 do najnowszej wersji",
      "ro": "Actualizați-vă aplicația NHS COVID-19 la ultima sa versiune",
      "so": "Ku cusbooneysii abkaaga NHS ee COVID-19 noocii ugu dambeeyay",
      "tr": "NHS COVID-19 uygulamasının en son sürümünü indirin",
      "ur": "اپنی NHS COVID-19 ایپ کو تازہ ترین ورژن میں اپ ڈیٹ کریں",
      "zh": "将 NHS COVID-19 应用更新至最新版本"
    },
    "description": {
      "ar": "يتوفر إصدار أحدث من هذا التطبيق.\nولدى هذا الإصدار تغييرات هامة و أحدث الإرشادات الصحية.\nلتحديث التطبيق الخاص بك، انتقل إلى تطبيق NHS COVID-19 في متجر التطبيقات الخاص بك وأختر \"تحديث\".",
      "bn": "এই অ্যাপের একটি নতুন সংস্করণ পাওয়া যাচ্ছে। \nএতে গুরুত্বপূর্ণ পরিবর্তন এবং সর্বশেষ স্বাস্থ্য নির্দেশ আছে।\nআপনার অ্যাপ হালনাগাদ করার জন্য, আপনার অ্যাপ স্টোরে NHS COVID-19 অ্যাপে গিয়ে 'আপডেট' নির্বাচন করুন।",
      "cy": "Mae fersiwn mwy diweddar o'r ap hwn ar gael. \nMae ganddo newidiadau pwysig a'r canllawiau iechyd diweddaraf.\nI ddiweddaru eich ap, ewch i ap COVID-19 y GIG yn eich siop apiau a dewiswch 'diweddaru'.",
      "en": "There is a newer version of this app available.\nIt has important changes and the latest health guidance.\nTo update your app, go to the NHS COVID-19 app in your app store and select 'update'.",
      "gu": "આ ઍપનું નવું સંસ્કરણ ઉપલબ્ધ છે. \nતેમાં અગત્યના ફેરફારો છે અને સ્વાસ્થ્ય વિશે છેલ્લામાં છેલ્લા નિર્દેશો છે.\nતમારી ઍપ અપડેટ કરવા માટે તમારા ઍપ સ્ટોરમાં NHS COVID-19 ઍપ પર જાઓ અને ‘અપડેટ’ પસંદ કરો.",
      "pa": "ਇਸ ਐਪ ਦਾ ਇੱਕ ਨਵਾਂ ਸੰਸਕਰਣ ਉਪਲਬਧ ਹੈ। \nਇਸ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਤਬਦੀਲੀਆਂ ਅਤੇ ਨਵੀਨਤਮ ਸਿਹਤ ਮਾਰਗਦਰਸ਼ਨ ਹਨ।\nਆਪਣੀ ਐਪ ਨੂੰ ਅੱਪਡੇਟ ਕਰਨ ਲਈ, ਆਪਣੇ ਐਪ ਸਟੋਰ ਵਿੱਚ NHS COVID-19 ਐਪ 'ਤੇ ਜਾਓ ਅਤੇ 'ਅੱਪਡੇਟ' ਚੁਣੋ।",
      "pl": "Dostępna jest nowsza wersja tej aplikacji. \nZawiera ona ważne zmiany i najnowsze wskazówki dotyczące zdrowia.\nAby aktualizować tę aplikację przejdź do aplikacji NHS COVID-19 w sklepie z aplikacjami i wybierz „aktualizuj”.",
      "ro": "Este disponibilă o versiune mai nouă a acestei aplicații. \nAceasta include modificări importante și cele mai recente instrucțiuni privind sănătatea.\nPentru a vă actualiza aplicația, mergeți la aplicația NHS COVID-19 din magazinul dvs. de aplicații și selectați \"update\" (actualizare).",
      "so": "Waxaa jira nooc ka casrisan abkan oo la heli karo. \nWuxuu leeyahay isbeddello muhiim ah iyo timaamaha caafimaadka ugu dambeeyay. \nSi aad u cusboonaysiiso abkaaga, ka aad abka NHS ee COVID-19 keydiyahaaga abka (app store) oo dooro 'cusboonaysiin'.",
      "tr": "Bu uygulamanın daha yeni bir sürümü mevcuttur. \nBu sürüm önemli değişiklikler ve sağlıkla ilgili en son yönerge ve tavsiyeler içermektedir.\nUygulamayı güncellemek için App Store'daki NHS COVID-19 uygulamasına gidin ve 'güncelle' seçeneğini seçin'.",
      "ur": "اس ایپ کا ایک جدید تر ورژن دستیاب ہے۔ \nاس میں اہم تبدیلیاں ہیں اور صحت کی تازہ ترین رہنمائی ہے۔\nاپنی ایپ اپ ڈیٹ کرنے کے لیے، اپنے ایپ اسٹور میں NHS COVID-19 ایپ پر جائیں اور 'اپ ڈیٹ' کو منتخب کریں۔",
      "zh": "将 NHS COVID-19 应用更新至最新版本。\n此应用有更新版本可供使用，其提供重要的变化和最新的健康指导。\n如需更新应用，请前往 App Store 中的 NHS COVID-19 应用并选择“更新”(update)。"
    }
  }
}
