{
  "minimumSDKVersion": {
    "value": 23,
    "description": {
      "ar": "تحتاج إلى تحديث برنامج جهازك لكي يتسنى لك تشغيل هذا التطبيق على جهازك. يرجى الانتقال الى الإعدادات وتحديث البرنامج هناك.",
      "bn": "আপনার ডিভাইসে এই অ্যাপ্লিকেশনটি চালানোর জন্য আপনাকে আপনার ডিভাইস সফ্টওয়্যার আপডেট করতে হবে। দয়া করে সেটিংসে যান এবং সেখান থেকে এটি আপডেট করুন।",
      "cy": "Er mwyn rhedeg yr ap hwn ar eich dyfais, mae angen i chi ddiweddaru meddalwedd eich dyfais. Ewch i’r gosodiadau a'i ddiweddaru yno.",
      "en": "In order to run this app on your device, you need to update your device software. Please go to settings and update it from there.",
      "gu": "આ એપને તમારા ડિવાઇસ પર ચલાવવા માટે, તમારે તમારા ડિવાઇસ સોફ્ટવેરને અપડેટ કરવાની જરૂર છે. કૃપા કરીને સેટિંગ્સ પર જાઓ અને ત્યાંથી તેને અપડેટ કરો.",
      "pa": "ਇਸ ਐਪ ਨੂੰ ਆਪਣੀ ਡਿਵਾਈਸ ਤੇ ਚਲਾਉਣ ਲਈ, ਤੁਹਾਨੂੰ ਆਪਣੇ ਡਿਵਾਈਸ ਸਾੱਫਟਵੇਅਰ ਨੂੰ ਅਪਡੇਟ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਸੈਟਿੰਗਾਂ ਤੇ ਜਾਓ ਅਤੇ ਉੱਥੋਂ ਇਸ ਨੂੰ ਅਪਡੇਟ ਕਰੋ।",
      "pl": "Aby uruchomić tę aplikację na Twoim urządzeniu, musisz zaktualizować oprogramowanie urządzenia. Otwórz ustawienia i zaktualizuj oprogramowanie.",
      "ro": "Pentru a rula această aplicație pe dispozitivul dvs., trebuie să vă actualizați software-ul dispozitivului. Vă rugăm să accesați setările și să o actualizați de acolo.",
      "so": "Si aad barnaamijkan ugu isticmaasho aaladdaada, waxaad u baahan tahay inaad cusbooneysiisaa barnaamijyada aaladdaada kuwi ugu dambeeyay. Fadlan aad qaybta isku-hagaajinta oo halkaas ka cusboonaysiiso.",
      "tr": "Bu uygulamanın cihazınızda çalıştırılması için cihaz yazılımınızı güncellemeniz gerekir. Lütfen ayarlara giderek bunları oradan güncelleyin.",
      "ur": "اس ایپ کو اپنے آلے پر چلانے کے لئے، آپ کو اپنے آلے کا سافٹ ویئر اپ ڈیٹ کرنے کی ضرورت ہے۔ براہ کرم سیٹنگز میں جائیں اور اسے وہاں سے اپ ڈیٹ کریں۔",
      "zh": "为了在您的设备上运行此应用程序，您需要更新设备软件。 请转到设置并从那里进行更新。"
    }
  },
  "minimumAppVersion": {
    "value": 68,
    "description": {
      "ar": "هذا الإصدار من التطبيق غير مُحدَّثٍ وقد توقف عن العمل.\n\nانتقل إلى متجر Google Play وقم بتحديثه إلى أحدث إصدارٍ ليُعينك التطبيق على إبقاء نفسك وأحبائك في أمانٍ.",
      "bn": "অ্যাপের এই সংস্করণ সেকেলে হয়ে গেছে, আর কাজ করছে না।\n\nগুগল প্লে স্টোরে গিয়ে সর্বশেষ সংস্করণে আপডেট করুন যাতে আপনি নিজেকে ও আপনার প্রিয়জনদের নিরাপদ রাখতে পারেন।",
      "cy": "Mae'r fersiwn hwn o'r ap yn hen ac nid yw'n gweithio.\n\nEwch i'r Google Play Store a diweddaru'r ap i'r fersiwn diweddaraf i'ch helpu i gadw chi a'ch anwyliaid yn ddiogel.",
      "en": "This version of the app is out of date and has stopped working.\n\nGo to the Google Play Store and update it to the latest version to help keep you and your loved ones safe.",
      "gu": "આ ઍપ જૂનું થઇ ગયું છે અને ચાલશે નહિ.\n\nગુગલ પ્લે સ્ટોર પર જાઓ અને તમને અને તમારા પ્રિયજનોને સુરક્ષિત રાખવામાં મદદ માટે તેને લેટેસ્ટ અપડેટ કરો. ",
      "pa": "ਐਪ ਦਾ ਇਹ ਸੰਸਕਰਣ ਪੁਰਾਣਾ ਹੈ ਅਤੇ ਇਸ ਨੇ ਕੰਮ ਕਰਨਾ ਬੰਦ ਕਰ ਦਿੱਤਾ ਹੈ।\n\nਗੂਗਲ ਪਲੇ ਸਟੋਰ 'ਤੇ ਜਾਓ ਅਤੇ ਤੁਹਾਨੂੰ ਅਤੇ ਆਪਣੇ ਅਜ਼ੀਜ਼ਾਂ ਨੂੰ ਸੁਰੱਖਿਅਤ ਰੱਖਣ ਵਿੱਚ ਸਹਾਇਤਾ ਲਈ ਇਸ ਨੂੰ ਨਵੀਨਤਮ ਸੰਸਕਰਣ ਵਿੱਚ ਅਪਡੇਟ ਕਰੋ।",
      "pl": "Ta wersja aplikacji jest nieaktualna i przestała działać.\n\nOdwiedź Sklep Play i pobierz najnowszą wersję aplikacji, aby nadal móc zapewniać bezpieczeństwo sobie i swoim najbliższym.",
      "ro": "Această versiune a aplicației a expirat și a încetat să funcționeze.\n\nAccesați Magazinul Google Play și actualizați aplicația la cea mai recentă versiune pentru a vă menține pe dvs. și pe cei dragi în siguranță.",
      "so": "Nooca app-kan waa mid hore mana shaqaynayo.\n\nTag Google Play Store oo ku cusbooneysii nooca ugu dambeeyay si adiga iyo kuwa aad jeceshahayba aad u nabadgashaan.",
      "tr": "Uygulamanın bu sürümü güncel değildir ve artık çalışmamaktadır.\n\nKendinizin ve sevdiklerinizin güvende kalmasına yardımcı olmak için Google Play Store'u ziyaret ederek uygulamayı en son sürümüne güncelleyin.",
      "ur": "ایپ کا یہ ورژن پرانا ہو چکا ہے اور اس نے کام کرنا بند کر دیا ہے۔\n\nایپ اسٹور میں جائیں اور اسے تازہ ترین  ورژن میں اپڈیٹ کریں تاکہ آپ اور آپ کے عزیزوں کو محفوظ رکھنے میں مدد مل سکے۔",
      "zh": "该应用程序的版本已过时，并且已经停止工作。\n\n跳转到谷歌应用商店更新至最新版本，帮助保护您和家人安全。"
    }
  },
  "recommendedAppVersion": {
    "value": 68,
    "title": {
      "ar": "يرجى تحديث تطبيق مكافحة فيروس كورونا (كوفيد-19) المُقدَّم من هيئة الخدمات الصحية الوطنية (NHS) للحصول على أحدث نسخة من التطبيق",
      "bn": "দয়া করে আপনার এনএইচএস কোভিড-১৯ অ্যাপটি হালনাগাদ করুন",
      "cy": "Diweddarwch eich ap COVID-19 y GIG i'r fersiwn newydd",
      "en": "Please update your NHS COVID-19 app to the latest version",
      "gu": "કૃપા કરી તમારા NHS COVID-19 એપને લેટેસ્ટ વર્શન માટે અપડેટ કરો",
      "pa": "ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੀ NHS ਕੋਵਿਡ-19 ਐਪ ਨੂੰ ਸਭ ਤੋਂ ਤਾਜ਼ਾ ਸੰਸਕਰਨ ਮੁਤਾਬਕ ਅਪਡੇਟ ਕਰੋ",
      "pl": "Proszę zaktualizować swoją aplikację NHS COVID-19 do najnowszej wersji",
      "ro": "Vă rugăm să vă actualizați aplicația NHS COVID-19 cu ultima versiune",
      "so": "Fadlan ku cusbooneysii app-kaaga NHS COVID-19 nooca ugu dambeeyay",
      "tr": "Lütfen NHS COVID-19 uygulamanızı en son sürüme güncelleyin",
      "ur": "برائے کرم اپنی این ایچ ایس کی کوویڈ 19 ایپ کی تازہ ترین ورژن کے ساتھ تجدید کریں",
      "zh": "请将您的NHS COVID-19应用程序更新为最新版本"
    },
    "description": {
      "ar": "تتوفر الآن نسخة جديدة من هذا التطبيق. يرجى تحديث التطبيق الآن باستخدام الزرِّ أدناه لضمان الوصول إلى أحدث الخصائص والتوجيهات.",
      "bn": "এই অ্যাপের নতুন সংস্করণ পাওয়া যাচ্ছে। সর্বশেষ ফিচার ও নির্দেশনা ব্যবহার করতে পারা নিশ্চিত করতে, নিচের বোতাম ব্যবহার করে এটি এখনই হালনাগাদ করুন।",
      "cy": "Mae fersiwn newydd o'r ap hwn ar gael. Er mwyn sicrhau eich bod yn cael y nodweddion a'r canllawiau diweddaraf, defnyddiwch y botwm isod i gael y fersiwn newydd.",
      "en": "There is a new version of this app available. To make sure you have access to the latest features and guidance, update it now using the button below.",
      "gu": "આ એપનું કોઈ એક નવુ વરશન મળી રહે છે. તમારી પાસે સુગમતા- પ્રવેશ મેળવવા છેલ્લામાં છેલ્લી વિશિષ્ટતાઓ અને માર્ગદર્શનો હોય તેની ખાતરી કરવા, નીચેના બટનનો ઉપયોગ કરી હમણાંજ તેને અપડેટ કરો.",
      "pa": "ਇਸ ਐਪ ਦਾ ਇਕ ਨਵਾਂ ਸੰਸਕਰਣ ਉਪਲਬੱਧ ਹੈ। ਇਹ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਕਿ ਤੁਹਾਡੀ ਨਵੀਨਤਮ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਅਤੇ ਮਾਰਗਦਰਸ਼ਨ ਤੱਕ ਪਹੁੰਚ ਹੈ, ਹੇਠਾਂ ਦਿੱਤੇ ਬਟਨ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਇਸਨੂੰ ਹੁਣ ਅਪਡੇਟ ਕਰੋ।",
      "pl": "Dostępna jest nowa wersja tej aplikacji. Aby upewnić się, że masz dostęp do najnowszych funkcji i wskazówek, zaktualizuj ją teraz za pomocą przycisku poniżej.",
      "ro": "Există disponibilă o nouă versiune a acestei aplicații. Pentru a vă asigura că aveți acces la cele mai recente funcții și instrucțiuni, actualizați-o acum folosind butonul de mai jos.",
      "so": "App-kan wuxuu leeyahay werrin cusub. Si aad u hubiso in aad ogolaansho u leedahay muuqaalada iyo hagayaasha nooca ugu dambeeyay, soo cusbooneysii hadda adigoo isticmaalaya badhanka hoose.",
      "tr": "Bu uygulamanın yeni bir sürümü mevcuttur. En son özelliklere ve yönergelere eriştiğinizden emin olmak için uygulamayı aşağıdaki düğmeyi kullanarak şimdi güncelleyin.",
      "ur": "اس ایپ کا ایک نیا ورژن دستیاب ہے۔ اس بات کو یقینی بنانے کے لئے کہ آپ کو جدید ترین خصوصیات اور رہنمائی تک رسائی حاصل ہے، نیچے دیئے گئے بٹن کا استعمال کرکے اسے ابھی اپ ڈیٹ کریں۔",
      "zh": "此应用程序有新版本可用。为了确保您可以访问最新功能和指南，请立即使用下面的按钮对其进行更新。"
    }
  }
}