{
  "minimumSDKVersion": {
    "value": 23,
    "description": {
      "ar": "ولتتمكن من تشغيل هذا التطبيق في جهازك ، فسيتوجب عليك تحديث برنامج جهازك.  يرجى منك الذهاب الى الاعدادات وتحديث البرنامج هناك",
      "bn": "আপনার ডিভাইসে এই অ্যাপ্লিকেশনটি চালানোর জন্য আপনাকে আপনার ডিভাইস সফ্টওয়্যার আপডেট করতে হবে। দয়া করে সেটিংসে যান এবং সেখান থেকে এটি আপডেট করুন।",
      "cy": "Er mwyn rhedeg yr ap hwn ar eich dyfais, mae angen i chi ddiweddaru meddalwedd eich dyfais. Ewch i’r gosodiadau a'i ddiweddaru yno.",
      "en": "In order to run this app on your device, you need to update your device software. Please go to settings and update it from there.",
      "gu": "આ એપ્લિકેશનને તમારા ડિવાઇસ પર ચલાવવા માટે, તમારે તમારા ડિવાઇસ સ softwareફ્ટવેરને અપડેટ કરવાની જરૂર છે. કૃપા કરીને સેટિંગ્સ પર જાઓ અને ત્યાંથી તેને અપડેટ કરો.",
      "pa": "ਇਸ ਐਪ ਨੂੰ ਆਪਣੀ ਡਿਵਾਈਸ ਤੇ ਚਲਾਉਣ ਲਈ, ਤੁਹਾਨੂੰ ਆਪਣੇ ਡਿਵਾਈਸ ਸਾੱਫਟਵੇਅਰ ਨੂੰ ਅਪਡੇਟ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਹੈ. ਕਿਰਪਾ ਕਰਕੇ ਸੈਟਿੰਗਾਂ ਤੇ ਜਾਓ ਅਤੇ ਉੱਥੋਂ ਇਸ ਨੂੰ ਅਪਡੇਟ ਕਰੋ.",
      "pl": "Aby uruchomić tę aplikację na Twoim urządzeniu, musisz zaktualizować oprogramowanie urządzenia. Otwórz ustawienia i zaktualizuj oprogramowanie.",
      "ro": "Pentru a rula această aplicație pe dispozitivul dvs., trebuie să vă actualizați software-ul dispozitivului. Vă rugăm să accesați setările și să o actualizați de acolo.",
      "so": "Si aad barnaamijkan aad ugu maamusho aaladdaada, waxaad u baahan tahay inaad cusbooneysiiso barnaamijyada qalabkaaga. Fadlan u aad goobaha oo halkaas ka cusboonaysiiso.",
      "tr": "Bu uygulamanın cihazınızda çalıştırılması için cihaz yazılımınızı güncellemeniz gerekir. Lütfen ayarlara giderek bunları oradan güncelleyin.",
      "ur": "اس ایپ کو اپنے آلے پر چلانے کے ل you ، آپ کو اپنے آلے کا سافٹ ویئر اپ ڈیٹ کرنے کی ضرورت ہے۔ براہ کرم ترتیبات میں جائیں اور اسے وہاں سے اپ ڈیٹ کریں۔",
      "zh": "为了在您的设备上运行此应用程序，您需要更新设备软件。 请转到设置并从那里进行更新。"
    }
  },
  "minimumAppVersion": {
    "value": 358,
    "description": {
      "ar": "تم إغلاق تطبيقCOVID-19 المُقدّم من قِبل NHS.\n\nإذا قمت بتحديث تطبيقك قبل 15 مايو 2023، فستتعرّف على مكان العثور على أحدث الإرشادات والمعلومات حول إغلاق التطبيق وماذا سيحدث لبياناتك.\n\nلتحديث تطبيقك، انتقِل إلى تطبيقCOVID-19 المُقدّم من قِبل NHS في متجر التطبيقات وحدّد \"تحديث\".\n\nاعتبارًا من 16 مايو 2023، ستتم إزالة التطبيق من متجر التطبيقات ولن تتمكن من تحديثه.\nشكرًا لك على استخدام التطبيق - لقد ساعدت في الحفاظ على صحة الأفراد في مجتمعك وإنقاذ الأرواح.",
      "bn": "NHS COVID-19 অ্যাপটি বন্ধ হয়ে গেছে।\n\nআপনি যদি 15 মে 2023 এর আগে আপনার অ্যাপ আপডেট করেন, তাহলে আপনি কোথায় সর্বশেষ নির্দেশনা পাবেন এবং অ্যাপটি কেন বন্ধ হয়ে গেছে এবং আপনার ডেটার কী হবে সে সম্পর্কে আপনি তথ্য জানতে পারবেন।\n\nআপনার অ্যাপ আপডেট করতে, অ্যাপ স্টোরের NHS COVID-19 অ্যাপে যান এবং 'আপডেট' নির্বাচন করুন।\n\n16 মে 2023 থেকে, অ্যাপ স্টোর থেকে অ্যাপটি সরিয়ে দেওয়া হবে এবং আপনি এটি আপডেট করতে পারবেন না।\n\nঅ্যাপটি ব্যবহার করার জন্য আপনাকে ধন্যবাদ - আপনি আপনার সম্প্রদায়কে সুস্থ রাখতে এবং জীবন বাঁচাতে সাহায্য করেছেন৷",
      "cy": "Mae ap COVID-19 y GIG wedi cau.\n\nOs byddwch yn diweddaru eich ap cyn 15 Mai 2023, byddwch yn gweld lle i ddod o hyd i'r canllawiau diweddaraf, ynghyd â rhagor o wybodaeth i esbonio pam fod yr ap wedi cau a beth fydd yn digwydd i’ch data.\n\nI ddiweddaru eich ap, ewch i ap COVID-19 y GIG yn y siop apiau a dewiswch 'Diweddaru'.\n\nO 16 Mai 2023, bydd yr ap yn cael ei dynnu o'r siop apiau ac ni fyddwch yn gallu ei ddiweddaru.\n\nDiolch am ddefnyddio'r ap - rydych chi wedi helpu i gadw'ch cymuned yn iach ac achub bywydau.",
      "en": "The NHS COVID-19 app has closed down.\n\nIf you update your app before 15 May 2023, you'll learn where to find the latest guidance, and information about why the app has closed down and what will happen to your data.\n\nTo update your app, go to the NHS COVID-19 app in the app store and select 'Update'.\n\nFrom 16 May 2023, the app will be removed from the app store and you will not be able to update it.\n\nThank you for using the app - you've helped to keep your community healthy and save lives.",
      "gu": "NHS COVID-19 ઍપ બંધ થઈ છે.\n\nજો તમે 15 મે 2023 પહેલાં તમારી ઍપ અપડેટ કરો તો ઍપ શા માટે બંધ થઈ છે અને તમારા ડેટાનું શું થશે તે વિશે તમે નવીનતમ નિર્દેશો અને માહિતી ક્યાંથી મેળવવી તે જાણશો.\n\nતમારી ઍપને અપડેટ કરવા માટે ઍપ સ્ટોર પર NHS COVID-19 ઍપ પર જાઓ અને 'અપડેટ કરો' પસંદ કરો.\n\n16 મે 2023થી ઍપને ઍપ સ્ટોરમાંથી દૂર કરવામાં આવશે અને તમે તેને અપડેટ કરી શકશો નહિ.\n\nઍપનો ઉપયોગ કરવા બદલ તમારો આભાર - તમે તમારા સમાજને તંદુરસ્ત રાખવામાં અને જિંદગીઓ બચાવવામાં મદદ કરી છે.",
      "pa": "NHS COVID-19 ਐਪ ਬੰਦ ਹੋ ਗਈ ਹੈ।\n\nਜੇਕਰ ਤੁਸੀਂ ਆਪਣੀ ਐਪ ਨੂੰ 15 ਮਈ 2023 ਤੋਂ ਪਹਿਲਾਂ ਅੱਪਡੇਟ ਕਰਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਪਤਾ ਲੱਗੇਗਾ ਕਿ ਨਵੀਨਤਮ ਮਾਰਗਦਰਸ਼ਨ ਕਿੱਥੇ ਲੱਭਣਾ ਹੈ, ਅਤੇ ਇਸ ਬਾਰੇ ਜਾਣਕਾਰੀ ਮਿਲੇਗੀ ਕਿ ਐਪ ਬੰਦ ਕਿਉਂ ਹੋ ਗਈ ਹੈ ਅਤੇ ਤੁਹਾਡੇ ਡੇਟਾ ਦਾ ਕੀ ਹੋਵੇਗਾ।\n\nਆਪਣੀ ਐਪ ਨੂੰ ਅੱਪਡੇਟ ਕਰਨ ਲਈ, ਐਪ ਸਟੋਰ ਵਿੱਚ NHS COVID-19 ਐਪ 'ਤੇ ਜਾਓ ਅਤੇ 'Update' (ਅੱਪਡੇਟ ਕਰੋ) ਚੁਣੋ।\n\n16 ਮਈ 2023 ਤੋਂ, ਐਪ ਨੂੰ ਐਪ ਸਟੋਰ ਤੋਂ ਹਟਾ ਦਿੱਤਾ ਜਾਵੇਗਾ ਅਤੇ ਤੁਸੀਂ ਇਸਨੂੰ ਅੱਪਡੇਟ ਨਹੀਂ ਕਰ ਸਕੋਗੇ।\n\nਐਪ ਨੂੰ ਵਰਤਣ ਲਈ ਤੁਹਾਡਾ ਧੰਨਵਾਦ - ਤੁਸੀਂ ਆਪਣੇ ਭਾਈਚਾਰੇ ਨੂੰ ਸਿਹਤਮੰਦ ਰੱਖਣ ਅਤੇ ਜ਼ਿੰਦਗੀਆਂ ਬਚਾਉਣ ਵਿੱਚ ਮਦਦ ਕੀਤੀ ਹੈ।",
      "pl": "Aplikacja NHS COVID-19 została wycofana z eksploatacji.\n\nJeśli zaktualizujesz swoją aplikację przed 15 maja 2023 r., uzyskasz  informacje o tym gdzie znajdziesz najnowsze wskazówki, dlaczego aplikacja została wycofana z eksploatacji i co  stanie się z Twoimi danymi.\n\nAby zaktualizować tę aplikację przejdź do aplikacji NHS COVID-19 w sklepie z aplikacjami i wybierz „aktualizuj”.\n\nOd 16 maja 2023 aplikacja zostanie usunięta z App Store i nie będzie można jej aktualizować.\n\nDziękujemy za korzystanie z aplikacji — jej użytkownicy pomogli w dbaniu o zdrowie swoich społeczności i ocalili życie wielu ludzi.",
      "ro": "Aplicația NHS COVID-19 s-a închis.\n\nDacă actualizați aplicația înainte de 15.05.2023, veți afla unde puteți găsi cele mai recente indicații și informații despre motivul pentru care s-a închis aplicația și ce se va întâmpla cu datele dvs.\n\nPentru actualizarea aplicației, mergeți la aplicația NHS COVID-19 în magazinul de aplicații și selectați „Actualizare”\n\nÎncepând cu 16.05.2023, aplicația nu va mai fi disponibilă în magazinul de aplicații și nu o veți mai putea actualiza.\n\nVă mulțumim pentru utilizarea aplicației - ați ajutat la menținerea sănătății comunității și la salvarea vieților.",
      "so": "App-ka NHS COVID-19 wuu xirmay.\n\nHaddii aad cusbooneysid app-kaaga intaan la gaarin 15 Maajo 2023, waxaad baraneysaa meesha laga helo tilmaanta ugu dambeyso, iyo warbixinta ku saabsan sababta app-ka u xirmay iyo waxa ku dhacayo xogtaada.\n\nSi aad u cusbooneysid app-kaaga, booqo app-ka NHS COVID-19 ee dukaanka app-ka oo dooro 'Cusbooneysii'.\n\nLaga bilaabo 16 Maajo 2023, app-ka waa laga saarayaa dukaanka app-ka oo kuuma suurtogaleyso inaad cusbooneysid.\n\nWaad ku mahadsantahay isticmaalida app-ka - waxaad nagu caawisay inaan ku hayno si caafimaadan bulshadaada oo aan nafaf badbaadino.",
      "tr": "NHS COVID-19 uygulaması kapatıldı.\n\nUygulamanızı 15 Mayıs 2023'ten önce güncellerseniz, en son kılavuzların nereden bulunacağını öğrenebilir ve uygulamanın neden kapandığı ve verilerinize ne olacağı hakkında bilgi edinebilirsiniz.\n\nUygulamanızı güncellemek için uygulama mağazasındaki NHS COVID-19 uygulamasına gidin ve 'Güncelle'yi seçin.\n\n16 Mayıs 2023 tarihinden itibaren uygulama, uygulama mağazasından kaldırılacak ve güncellemeniz mümkün olmayacaktır.\n\nUygulamayı kullandığınız için teşekkür ederiz - toplumunuzu sağlıklı tutmaya ve hayatlar kurtarmaya yardımcı oldunuz.",
      "ur": "NHS COVID-19 ایپ بند ہو گئی ہے۔\n\nاگر آپ اپنی ایپ کو 15 مئی 2023 سے پہلے اپ ڈیٹ کرتے ہیں تو، آپ تازہ ترین رہنمائی تلاش کرنے کی جگہ، اور ایپ بند ہونے کی وجہ اور آپ کے ڈیٹا کے ساتھ جو معاملہ پیش آئے گا اس کے بارے میں معلومات جان لیں گے۔\n\nاپنی ایپ اپ ڈیٹ کرنے کے لیے، ایپ اسٹور میں NHS COVID-19 ایپ پر جائیں اور 'اپ ڈیٹ کریں' کو منتخب کریں۔\n\n16 مئی 2023 سے، ایپ کو ایپ اسٹور سے ہٹا دیا جائے گا اور آپ اسے اپ ڈیٹ نہیں کر پائیں گے۔\n\nایپ استعمال کرنے کا شکریہ - آپ نے اپنی کمیونٹی کو صحت مند رکھنے اور زندگیاں بچانے میں مدد کی ہے۔",
      "zh": "NHS COVID-19 应用已下架。\n\n如果您在 2023 年 5 月 15 日之前更新应用，就能够了解在何处可找到最新指南，并获知应用下架原因以及您的数据将如何处理。\n\n要更新您的应用，请前往应用商店中的 NHS COVID-19 应用，并选择“更新”。\n\n从 2023 年 5 月 16 日起，该应用将从应用商店删除，您将无法进行更新。\n\n感谢使用应用，您为保持社区健康、挽救生命做出了贡献。"
    }
  },
  "recommendedAppVersion": {
    "value": 347,
    "title": {
      "ar": "حدث تطبيقك إلى أحدث إصدار",
      "bn": "আপনার অ্যাপকে সর্বশেষ সংস্করণে আপডেট করুন",
      "cy": "Diweddarwch eich ap i'r fersiwn diweddaraf",
      "en": "Update your app to the latest version",
      "gu": "કૃપા કરી તમારી ઍપને લેટેસ્ટ વર્ઝન પર અપડેટ કરો",
      "pa": "ਆਪਣੀ ਐਪ ਨੂੰ ਨਵੀਨਤਮ ਸੰਸਕਰਣ 'ਤੇ ਅੱਪਡੇਟ ਕਰੋ",
      "pl": "Zaktualizuj aplikację do najnowszej wersji",
      "ro": "Actualizați aplicația la cea mai recentă versiune",
      "so": "Ku cusbooneysii app-kaaga nooci ugu dambeeyay",
      "tr": "Uygulamanın en son sürümünü yükleyin",
      "ur": "اپنے ایپ کو تازہ ترین ورژن میں اپڈیٹ کریں",
      "zh": "将应用更新至最新版本"
    },
    "description": {
      "ar": "يتوفر إصدار أحدث لهذا التطبيق.\n\nوهو يشمل تغييرات هامة. حيث يمكنك الآن إدخال نتيجة إيجابية من اختبار مدفوع. ويمكنك اختيار خطار مستخدمي التطبيق الآخرين الذين كانوا مخالطين لك بأنهم عرضة لخطر الإصابة وذلك دون الإفصاح عن هويتك.\n\nلاستخدام هذه الميزة، أنت بحاجة إلى أحدث نسخة من هذا التطبيق.\n\nلتحديث تطبيقك، اذهب إلى تطبيق NHS COVID-19 في متجر التطبيقات واختر \"تحديث\" (Update).",
      "bn": "এই অ্যাপটির একটি নতুন সংস্করণ উপলভ্য।\n\nগুরুত্বপূর্ণ পরিবর্তনগুলি এর মধ্যে অন্তর্ভুক্ত। আপনি এখন মূল্যপ্রদত্ত পরীক্ষা থেকে একটি পজিটিভ ফলাফল প্রবেশ করাতে পারেন। অ্যাপের অন্যান্য যে ব্যবহারকারীরা আপনার কাছাকাছি ছিলেন তাদেরকে আপনি নামহীনভাবে অবহিত করতে চাইতে পারেন যে তাদের ঝুঁকি থাকতে পারে।\n\nএই বৈশিষ্ট্যটি ব্যবহার করতে, আপনার অ্যাপটির সর্বশেষ সংস্করণ প্রয়োজন।\n\nআপনার অ্যাপ আপডেট করতে, App Store-এ NHS COVID-19 অ্যাপে যান এবং 'আপডেট' (Update) নির্বাচন করুন।",
      "cy": "Mae fersiwn mwy newydd o'r ap ar gael.\n\nMae’n cynnwys newidiadau pwysig. Gallwch nawr nodi canlyniad positif o brawf y talwyd amdani. Gallwch ddewis hysbysu defnyddwyr ap eraill a oedd yn agos atoch chi yn ddienw y gallent fod mewn perygl.\n\nI ddefnyddio'r nodwedd hon, mae angen y fersiwn diweddaraf o'r ap arnoch chi.\n\nI ddiweddaru eich ap, ewch i ap COVID-19 y GIG yn y Siop Apiau a dewiswch 'Diweddaru'.",
      "en": "A newer version of this app is available.\n\nIt includes important changes. You can now enter a positive result from a paid-for test. You can choose to anonymously notify other app users who were near you that they might be at risk.\n\nTo use this feature, you need the latest version of the app.\n\nTo update your app, go to the NHS COVID-19 app in the App Store and select 'Update'.",
      "gu": "આ ઍપનું નવું વર્ઝન ઉપલબ્ધ છે.\n\nતેમાં અગત્યના ફેરફારોનો સમાવેશ થાય છે. તમે હવે ચૂકવણી કરેલાં પરીક્ષણનાં પૉઝિટિવ પરિણામ દાખલ કરી શકો છો. તમે જે તમારી નજીક હતા અને જેમના પર જોખમ હોઈ શકે એવા ઍપના અન્ય વપરાશકર્તાઓને ગુપ્તપણે જાણ કરવાનું પસંદ કરી શકો છો.\n\nઆ ફીચરનો ઉપયોગ કરવા માટે તમને ઍપના લેટેસ્ટ વર્ઝનની જરૂર પડશે.\n\nતમારી ઍપને અપડેટ કરવા માટે ઍપ સ્ટોર પર NHS COVID-19 ઍપ પર જાઓ અને 'અપડેટ કરો' (Update) પસંદ કરો.",
      "pa": "ਇਸ ਐਪ ਦਾ ਇੱਕ ਨਵਾਂ ਸੰਸਕਰਣ ਉਪਲਬਧ ਹੈ।\n\nਇਸ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਤਬਦੀਲੀਆਂ ਸ਼ਾਮਲ ਹਨ। ਤੁਸੀਂ ਹੁਣ ਭੁਗਤਾਨ ਕੀਤੇ ਗਏ ਟੈਸਟ ਤੋਂ ਪਾਜ਼ਿਟਿਵ ਨਤੀਜਾ ਦਾਖਲ ਕਰ ਸਕਦੇ ਹੋ। ਤੁਸੀਂ ਉਹਨਾਂ ਦੂਜੇ ਐਪ ਵਰਤੋਂਕਾਰਾਂ ਨੂੰ ਅਗਿਆਤ ਰੂਪ ਵਿੱਚ ਸੂਚਿਤ ਕਰਨ ਦੀ ਚੋਣ ਕਰ ਸਕਦੇ ਹੋ ਜੋ ਤੁਹਾਡੇ ਨੇੜੇ ਸਨ ਕਿ ਉਹਨਾਂ ਨੂੰ ਜੋਖਮ ਹੋ ਸਕਦਾ ਹੈ।\n\nਇਸ ਵਿਸ਼ੇਸ਼ਤਾ ਦੀ ਵਰਤੋਂ ਕਰਨ ਲਈ, ਤੁਹਾਨੂੰ ਐਪ ਦੇ ਨਵੀਨਤਮ ਸੰਸਕਰਣ ਦੀ ਲੋੜ ਹੈ।\n\nਆਪਣੀ ਐਪ ਨੂੰ ਅੱਪਡੇਟ ਕਰਨ ਲਈ, ਐਪ ਸਟੋਰ ਵਿੱਚ NHS COVID-19 ਐਪ 'ਤੇ ਜਾਓ ਅਤੇ 'ਅੱਪਡੇਟ ਕਰੋ’ (Update) ਚੁਣੋ।",
      "pl": "Dostępna jest nowsza wersja tej aplikacji.\n\nWprowadza ona ważne zmiany. Można już wprowadzać wyniki płatnych testów. Możesz też zdecydować czy chcesz informować anonimowo innych użytkowników aplikacji, którzy byli w Twoim pobliżu, o potencjalnym narażeniu.\n\nAby korzystać z tej funkcji, musisz zainstalować najnowszą wersję aplikacji.\n\nAby zaktualizować tę aplikację przejdź do aplikacji NHS COVID-19 w sklepie z aplikacjami i wybierz „aktualizuj” (Update).",
      "ro": "Este disponibilă o versiune mai nouă a acestei aplicații.\n\nInclude schimbări importante. Acum puteți introduce un rezultat pozitiv de la un test cumpărat. Puteți alege să notificați anonim alți utilizatori ai aplicației care s-au aflat în apropierea dvs. că pot fi expuși riscului de contractare a bolii.\n\nPentru utilizarea acestei caracteristici, aveți nevoie de cea mai recentă versiune a aplicației.\n\nPentru actualizarea aplicației dvs., mergeți la aplicația NHS COVID-19 din magazinul de aplicații și selectați ”Actualizează” (Update).",
      "so": "Nooc cusub oo app-kan ayaa jira.\n\nWaxaa ka mid ah isbedellada muhiimka ah. Hadda waxaad gelin kadhaa natiijo togan oo ka timid baadhitaanka lacag-bixinta ah. Waxaad dooran kadhaa inaad si qarsoodi ah u ogaysiiso isticmaalayaasha kale app-ka ee adiga kuu dhowaa ee halis ku jiri karo.\n\nSi aad u isticmaasho astaantan, waxaad u baahan tahay nooci ugu dambeeyay ee app-ka.\n\nSi aad u cusbooneysiiso app-kaaga, ka booqo app-ka NHS COVID-19 gudaha App Store oo dooro 'Cusbooneysii' (Update).",
      "tr": "Bu uygulamanın yeni bir sürümü mevcuttur.\n\nYeni sürüm önemli değişiklikler içermektedir. Artık ücretli yaptırdığınız testlerin pozitif sonuçlarını girebileceksiniz. Yakınınızda olup risk altında olabilecek diğer uygulama kullanıcılarına isimsiz olarak bilgilendirme mesajı gönderilmesini seçebilirsiniz. \n\nBu özellikten yararlanabilmek için uygulamanın en son sürümüne ihtiyacınız olacak.\n\nUygulamayı güncellemek için App Store'daki NHS COVID-19 uygulamasına gidip 'Güncelle' (Update) seçeneğini tıklayın.",
      "ur": "اس ایپ کا ایک تازہ ترین ورژن دستیاب ہے۔\n\nاس میں اہم تبدیلیاں شامل ہیں۔ اب آپ کسی بامعاوضہ جانچ کا مثبت نتیجہ داخل کر سکتے ہیں۔ آپ اس ایپ کے ان دیگر صارفین کو جو آپ کے قریب تھے گمنام طور پر یہ اطلاع دینے کا انتخاب کر سکتے ہیں کہ ان کے لیے خطرہ ہو سکتا ہے۔\n\nیہ فیچر استعمال کرنے کے لیے، آپ کو اس ایپ کے تازہ ترین ورژن کی ضرورت ہے۔\n\nاپنے ایپ کو اپڈیٹ کرنے کے لیے، ایپ اسٹور میں NHS COVID-19 ایپ کی طرف جائیں اور 'اپڈیٹ' (Update) کا انتخاب کریں۔",
      "zh": "此应用有更新版本可供使用。\n\n其包含一些重要变更。您现在可以输入付费检测的阳性结果。您可以选择匿名通知曾到过您附近的其他应用用户，告知其可能存在风险。\n\n如需使用此功能，您需要最新版本的应用。\n\n如需更新应用，请前往 App Store 中的 NHS COVID-19 应用并选择“更新”(Update)。"
    }
  }
}
