{
  "messages": {
    "Notification.Voc.Generic": {
      "type": "notification",
      "contentVersion": 1,
      "translations": {
        "zh": {
          "head": "[postcode]：您所在的地区存在 COVID-19 变种",
          "body": "[postcode]：地区报告有冠状病毒新变种。",
          "content": [
            {
              "type": "para",
              "text": "[postcode]：地区报告有冠状病毒新变种。"
            },
            {
              "type": "para",
              "text": "如果您出现了冠状病毒 (COVID-19) 的相关症状，请点击应用程序中的“Check symptoms”（检查症状）按钮并预约检测。"
            },
            {
              "type": "para",
              "text": "如果您没有出现症状，我们将要求尽可能多的人进行 PCR 检测，以便发现任何新变种的病例并帮助抑制病毒的传播。我们将在您所在的地区提供更多的检测机会。"
            },
            {
              "type": "para",
              "text": "如需了解更多信息，请访问地方当局网站:",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "查找地方当局网站"
            }
          ]
        },
        "en": {
          "head": "[postcode]: a variant of COVID-19 is in your area",
          "body": "There have been reported cases of a new variant in [postcode].",
          "content": [
            {
              "type": "para",
              "text": "There have been reported cases of a new variant in [postcode]."
            },
            {
              "type": "para",
              "text": "If you have coronavirus (COVID-19) symptoms, please select the 'Check symptoms' button in the app and book a test."
            },
            {
              "type": "para",
              "text": "If you do not have symptoms, we are asking as many people as possible to get a PCR test so we can find any cases of the variant and help suppress the spread of the virus. We are making more testing available in your area."
            },
            {
              "type": "para",
              "text": "For more information please visit your Local Authority website:",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "Find your local authority website"
            }
          ]
        },
        "ar": {
          "head": "[postcode]: تفشي سلالة جديدة من فيروس كوفيد-19 في منطقتكم",
          "body": "تم الإبلاغ عن ظهور حالاتٍ من سلالة جديدة في [postcode].",
          "content": [
            {
              "type": "para",
              "text": "تم الإبلاغ عن ظهور حالاتٍ من سلالة جديدة في [postcode]."
            },
            {
              "type": "para",
              "text": "إذا كنت تعاني من أعراض الإصابة بفيروس كورونا (كوفيد-19)، يُرجى تحديد زرِّ \"التحقق من الأعراض\" الموجود في التطبيق وحجز موعدٍ لإجراء الاختبار."
            },
            {
              "type": "para",
              "text": "إذا كنت لا تعاني من أيّ أعراضٍ، فإننا بصدد مطالبة أكبر عددٍ ممكنٍ من الأشخاص بإجراء اختبار PCR حتى يتسنى لنا اكتشاف أي حالاتٍ مصابة بالسلالة والمساعدة في إيقاف تفشي الفيروس؛ علمًا بأننا نوفر المزيد من الاختبارات في منطقتك."
            },
            {
              "type": "para",
              "text": "للاطلاع على المزيد من المعلومات، يُرجى زيارة الموقع الإلكتروني للسلطة المحلية لديكم:",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "البحث عن الموقع الإلكتروني للسلطة المحلية لديك"
            }
          ]
        },
        "tr": {
          "head": "[postcode]: bölgenizde COVID-19'un bir varyantı bulunuyor",
          "body": "[postcode] bölgesinde yeni bir varyanta ait vakaların olduğu bildirilmiştir.",
          "content": [
            {
              "type": "para",
              "text": "[postcode] bölgesinde yeni bir varyanta ait vakaların olduğu bildirilmiştir."
            },
            {
              "type": "para",
              "text": "Koronavirüs (COVID-19) belirtilerine sahipseniz, lütfen uygulamada \"Belirtileri kontrol et\" düğmesini seçin ve bir test için rezervasyon yaptırın."
            },
            {
              "type": "para",
              "text": "Herhangi bir belirtiniz yoksa, varyanta ait vakaları bulmaya ve virüsün yayılmasını baskılamaya yardımcı olması için mümkün olduğu kadar fazla sayıda kişinin bir PCR test yaptırmasını istiyoruz. Bölgenizde daha fazla test olanağı sağlıyoruz."
            },
            {
              "type": "para",
              "text": "Daha fazla bilgi için lütfen Yerel Yönetiminizin web sitesini ziyaret edin:",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "Yerel yönetiminizin web sitesini bulun"
            }
          ]
        },
        "pl": {
          "head": "[postcode]: wariant COVID-19 rozprzestrzenił się w Twoim rejonie",
          "body": "W rejonie kodu pocztowego [postcode] wystąpiły przypadki nowego wariantu.",
          "content": [
            {
              "type": "para",
              "text": "W rejonie kodu pocztowego [postcode] wystąpiły przypadki nowego wariantu."
            },
            {
              "type": "para",
              "text": "Jeżeli masz objawy zakażenia koronawirusem (COVID-19), proszę wybrać opcję „Sprawdzanie objawów” w aplikacji i zamówić test."
            },
            {
              "type": "para",
              "text": "Nawet jeśli nie masz objawów, ważne jest, aby jak najwięcej osób wykonało test PCR, abyśmy mogli wykryć przypadki nowego wariantu wirusa i pomóc w zahamowaniu jego rozprzestrzeniania się. W Twoim rejonie udostępnionych zostało więcej możliwości wykonania testu."
            },
            {
              "type": "para",
              "text": "W celu uzyskania dalszych informacji, prosimy odwiedzić stronę swoich władz lokalnych:",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "Strona, na której dowiesz się, jakie są Twoje władze lokalne"
            }
          ]
        },
        "ro": {
          "head": "[postcode]: o nouă tulpină de COVID-19 a fost depistată în zona dvs.",
          "body": "Au fost raportate cazuri infectate cu o nouă tulpină în [postcode].",
          "content": [
            {
              "type": "para",
              "text": "Au fost raportate cazuri infectate cu o nouă tulpină în [postcode]."
            },
            {
              "type": "para",
              "text": "Dacă aveți simptome de COVID-19, selectați butonul „Verificați simptomele” din aplicație și rezervați un test."
            },
            {
              "type": "para",
              "text": "Dacă nu aveți simptome, solicităm cât mai multor persoane să se testeze cu ajutorul unui test PCR, astfel încât să putem depista cazurile infectate cu noua tulpină și să putem opri răspândirea virusului. S-a suplimentat numărul testelor disponibile în zona dvs."
            },
            {
              "type": "para",
              "text": "Pentru mai multe informații, vă rugăm să vizitați pagina web a autorității locale:",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "Găsiți pagina web a autorității locale"
            }
          ]
        },
        "pa": {
          "head": "[postcode]: ਤੁਹਾਡੇ ਇਲਾਕੇ ਵਿੱਚ COVID-19 ਦਾ ਇੱਕ ਵੇਰੀਏਂਟ ਹੈ",
          "body": "[postcode] ਵਿੱਚ ਇੱਕ ਨਵੇਂ ਵੇਰੀਏਂਟ ਦੇ ਮਾਮਲਿਆਂ ਦੀ ਰਿਪੋਰਟ ਕੀਤੀ ਗਈ ਹੈ।",
          "content": [
            {
              "type": "para",
              "text": "[postcode] ਵਿੱਚ ਇੱਕ ਨਵੇਂ ਵੇਰੀਏਂਟ ਦੇ ਮਾਮਲਿਆਂ ਦੀ ਰਿਪੋਰਟ ਕੀਤੀ ਗਈ ਹੈ।"
            },
            {
              "type": "para",
              "text": "ਜੇ ਤੁਹਾਡੇ ਵਿੱਚ ਕੋਰੋਨਾਵਾਇਰਸ (COVID-19) ਦੇ ਲੱਛਣ ਹਨ, ਤਾਂ ਕਿਰਪਾ ਕਰਕੇ ਐਪ ਵਿੱਚ 'ਲੱਛਣਾਂ ਦੀ ਜਾਂਚ ਕਰੋ' ਬਟਨ ਦੀ ਚੋਣ ਕਰੋ ਅਤੇ ਇੱਕ ਟੈਸਟ ਬੁੱਕ ਕਰੋ।"
            },
            {
              "type": "para",
              "text": "ਜੇ ਤੁਹਾਡੇ ਵਿੱਚ ਕੋਈ ਲੱਛਣ ਨਹੀਂ ਹਨ, ਤਾਂ ਅਸੀਂ ਜਿੰਨੇ ਜ਼ਿਆਦਾ ਸੰਭਵ ਹੋ ਸਕੇ ਲੋਕਾਂ ਨੂੰ PCR ਟੈਸਟ ਕਰਵਾਉਣ ਲਈ ਕਹਿ ਰਹੇ ਹਾਂ ਤਾਂ ਜੋ ਅਸੀਂ ਵੇਰੀਏਂਟ ਦੇ ਕਿਸੇ ਵੀ ਮਾਮਲੇ ਨੂੰ ਲੱਭ ਸਕੀਏ ਅਤੇ ਵਾਇਰਸ ਦੇ ਫੈਲਣ ਨੂੰ ਦਬਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰ ਸਕੀਏ। ਅਸੀਂ ਤੁਹਾਡੇ ਇਲਾਕੇ ਵਿੱਚ ਵਧੇਰੇ ਜਾਂਚ ਉਪਲਬਧ ਕਰਾ ਰਹੇ ਹਾਂ।"
            },
            {
              "type": "para",
              "text": "ਵਧੇਰੇ ਜਾਣਕਾਰੀ ਲਈ ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੀ ਸਥਾਨਕ ਅਥਾਰਿਟੀ ਦੀ ਵੈੱਬਸਾਈਟ ਵੇਖੋ:",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "ਆਪਣੀ ਸਥਾਨਕ ਅਥਾਰਿਟੀ ਦੀ ਵੈੱਬਸਾਈਟ ਲੱਭੋ"
            }
          ]
        },
        "bn": {
          "head": "[postcode]: আপনার এলাকায় কোভিড-১৯–এর একটি ধরণের সংক্রমণ পাওয়া গেছে",
          "body": "[postcode] এ ভাইরাসের একটি নতুন ধরণ সংক্রমিত হওয়ার ঘটনা রিপোর্ট করা হয়েছে।",
          "content": [
            {
              "type": "para",
              "text": "[postcode] এ ভাইরাসের একটি নতুন ধরণ সংক্রমিত হওয়ার ঘটনা রিপোর্ট করা হয়েছে।"
            },
            {
              "type": "para",
              "text": "আপনার করোনাভাইরাস (কোভিড-১৯) উপসর্গ থাকলে, দয়া করে অ্যাপে 'উপসর্গ যাচাই করুন' বোতাম বেছে নিয়ে একটি পরীক্ষা বুক করুন।"
            },
            {
              "type": "para",
              "text": "আপনার উপসর্গ না থাকলে, আমরা যত বেশি সম্ভব মানুষকে একটি পিসিআর পরীক্ষা করাতে বলছি, যাতে ভাইরাসের এই ধরণে কেউ আক্রান্ত হয়েছে কিনা তা জানা যায় এবং ভাইরাসটির বিস্তার রোধ করা যায়। আমরা আপনার এলাকায় আরো পরীক্ষা করানোর ব্যবস্থা করছি।"
            },
            {
              "type": "para",
              "text": "আরো তথ্যের জন্য অনুগ্রহ করে আপনার স্থানীয় কর্তৃপক্ষের ওয়েবসাইট দেখুন:",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "আপনার স্থানীয় কর্তৃপক্ষের ওয়েবসাইট হলো:"
            }
          ]
        },
        "gu": {
          "head": "[postcode]: તમારા વિસ્તારમાં કોવિડ-19 ના/નો વેરિએન્ટ છે",
          "body": "[postcode] માં નવા વેરિએન્ટના કેસ નોંધાયા છે.",
          "content": [
            {
              "type": "para",
              "text": "[postcode] માં નવા વેરિએન્ટના કેસ નોંધાયા છે."
            },
            {
              "type": "para",
              "text": "જો તમને કોરોનાવાયરસના (કોવિડ-19) લક્ષણો છે, તો કૃપા કરીને એપમાં 'લક્ષણો તપાસો' બટન પસંદ કરો અને ટેસ્ટ બુક કરો."
            },
            {
              "type": "para",
              "text": "જો તમને લક્ષણો નથી, અમે શક્ય તેટલા લોકોને PCR ટેસ્ટ કરાવવા માટે કહી રહ્યા છીએ જેથી અમે કોઈ પણ વેરિએન્ટનાં કેસ શોધી શકીએ અને વાયરસના ફેલાવાને રોકવામાં મદદ કરી શકીએ. અમે તમારા વિસ્તારમાં વધુ ટેસ્ટ ઉપલબ્ધ કરી રહ્યા છીએ."
            },
            {
              "type": "para",
              "text": "વધું માહિતી માટે પ્લિઝ તમારી લૉકલ ઑથોરિટિની વેબસાઇટ પર જૂઓ:",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "તમારી સ્થાનિક ઓથોરિટી વેબસાઇટ શોધો"
            }
          ]
        },
        "cy": {
          "head": "[postcode]: mae amrywiolyn o COVID-19 yn eich ardal",
          "body": "Rhoddwyd gwybod bod achosion o amrywiolyn newydd yn [postcode].",
          "content": [
            {
              "type": "para",
              "text": "Rhoddwyd gwybod bod achosion o amrywiolyn newydd yn [postcode]."
            },
            {
              "type": "para",
              "text": "Os oes symptomau coronafeirws (COVID-19) arnoch chi, dewiswch y botwm 'Gwirio symptomau’ yn yr ap ac archebu prawf."
            },
            {
              "type": "para",
              "text": "Os nad oes symptomau arnoch, rydym yn gofyn i gynifer o bobl â phosibl i gael prawf PCR er mwyn i ni ddarganfod unrhyw achosion o’r amrywiolyn a helpu i atal lledaeniad y feirws. Rydym yn darparu rhagor o brofion yn eich ardal chi."
            },
            {
              "type": "para",
              "text": "I gael rhagor o wybodaeth, ewch i wefan eich Awdurdod Lleol:",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "Dod o hyd i wefan eich awdurdod lleol"
            }
          ]
        },
        "so": {
          "head": "[postcode]: nooc ka mid ah COVID-19 ayaa ka jira aaggaaga",
          "body": "Waxaa jira kiisas nooca cusub oo laga soo sheegay [postcode].",
          "content": [
            {
              "type": "para",
              "text": "Waxaa jira kiisas nooca cusub oo laga soo sheegay [postcode]."
            },
            {
              "type": "para",
              "text": "Haddii aad leedahay astaamaha coronavirus (COVID-19), fadlan dooro batoonka 'Xulo astaamaha' ee ku yaal app-ka oo ballanso baaritaan."
            },
            {
              "type": "para",
              "text": "Haddii aadan lahayn astaamo, waxaannu weydiisaneynaa dad badan intii suurtogal ah in lagaa qaado baaritaanka PCR si aan u helno wax kiisas oo noocaas si aan uga hortagno faafitaanka fayraska. Waxaan diyaarinaynaa baaritaanno dheeraad ah oo laga heli karo aaggaaga."
            },
            {
              "type": "para",
              "text": "Wixii macluumaad dheeraad ah fadlan booqo websaydhka Maamulka Deegaankaaga:",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "Raadi degelka maamulka golaha deegaankaaga"
            }
          ]
        },
        "ur": {
          "head": "[postcode]: آپ کے علاقے میں COVID-19 کی ایک قسم ہے.",
          "body": "[postcode] میں ایک نئی قسم کے کیسسز کی اطلاع ملی ہے۔",
          "content": [
            {
              "type": "para",
              "text": "[postcode] میں ایک نئی قسم کے کیسسز کی اطلاع ملی ہے۔"
            },
            {
              "type": "para",
              "text": "اگر آپ میں کورونا وائرس (COVID-19) کی علامات ہیں تو، براہ کرم ایپ میں 'علامات چیک کریں' بٹن کو منتخب کریں اور جانچ بُک کرائیں۔"
            },
            {
              "type": "para",
              "text": "اگر آپ میں علامات نہیں ہیں تو، ہم ممکن حد تک زیادہ سے زیادہ لوگوں سے PCR ٹیسٹ کرانے کی گزارش کر رہے ہیں، تاکہ ہم اس ویریئنٹ  ( دوسری قسم )  کے کسی کیس کا پتہ لگا سکیں اور وائرس کے پھیلاؤ کو دبانے میں مدد کر سکیں۔ ہم آپ کے علاقے میں مزید ٹیسٹنگ دستیاب کرا رہے ہیں۔"
            },
            {
              "type": "para",
              "text": "مزید معلومات کے لئے براہ کرم اپنی لوکل اتھارٹی کی ویب سائٹ دیکھیں:",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "اپنی لوکل اتھارٹی کی ویب سائٹ تلاش کریں"
            }
          ]
        }
      }
    },
    "Notification.Voc.Level1": {
      "type": "notification",
      "contentVersion": 1,
      "translations": {
        "zh": {
          "head": "在 [postcode] 出现了一种令人担忧的新冠肺炎 (COVID-19)",
          "body": "请打开此消息以获取更多信息",
          "content": [
            {
              "type": "para",
              "text": "这种变种病毒可能会以更快的速度传播。"
            },
            {
              "type": "para",
              "text": "您所在的地区正在进行额外的检测。"
            },
            {
              "type": "para",
              "text": "即便您尚未出现新冠肺炎症状，相关部门可能也会要求您进行聚合酶链反应 (PCR) 检测。"
            },
            {
              "type": "para",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "请联系当地政府以获取更多信息"
            }
          ]
        },
        "en": {
          "head": "Coronavirus (COVID-19) variant of concern in [postcode]",
          "body": "Open this message for more information.",
          "content": [
            {
              "type": "para",
              "text": "This variant could cause the virus to spread more quickly."
            },
            {
              "type": "para",
              "text": "Extra testing is now taking place in your area."
            },
            {
              "type": "para",
              "text": "You may be asked to take a polymerase chain reaction (PCR) test even if you do not have COVID-19 symptoms."
            },
            {
              "type": "para",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "Check with your local authority for more information"
            }
          ]
        },
        "ar": {
          "head": "هناك مخاوف من ظهور سلالة جديدة من فيروس كورونا (كوفيد-19) في [postcode]",
          "body": "افتح هذه الرسالة للاطلاع على المزيد من المعلومات.",
          "content": [
            {
              "type": "para",
              "text": "قد تتسبب هذه السلالة في تفشي الفيروس على نحوٍ أسرع."
            },
            {
              "type": "para",
              "text": "تُجرى الآن اختبارات إضافية في منطقتك"
            },
            {
              "type": "para",
              "text": "قد يُطلب منك إجراء اختبار تفاعل البوليمراز المتسلسل (PCR) حتى إذا لم تظهر عليك أعراض الإصابة بفيروس كوفيد-19."
            },
            {
              "type": "para",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "تواصل مع السلطة المحلية لديك للمزيد من المعلومات"
            }
          ]
        },
        "tr": {
          "head": "[postcode] bölgesinde endişe verici bir koronavirüs (COVID-19) varyantı söz konusudur.",
          "body": "Daha fazla bilgi için bu mesajı açın.",
          "content": [
            {
              "type": "para",
              "text": "Bu varyant, virüsün daha hızlı şekilde yayılmasına sebep olabilir."
            },
            {
              "type": "para",
              "text": "Bölgenizde şu anda ekstra testler gerçekleştirilmektedir."
            },
            {
              "type": "para",
              "text": "COVID-19 belirtilerine sahip olmasanız dahi bir polimeraz zincir reaksiyonu (PCR) testi yaptırmanız istenebilir."
            },
            {
              "type": "para",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "Daha fazla bilgi için lütfen yerel yönetiminize danışın."
            }
          ]
        },
        "pl": {
          "head": "Wariant koronawirusa (COVID-19) rozprzestrzenia się w okolicy kodu pocztowego [postcode].",
          "body": "Otwórz tę wiadomość, aby otrzymać więcej informacji.",
          "content": [
            {
              "type": "para",
              "text": "Ten wariant może powodować szybsze rozprzestrzenianie się wirusa."
            },
            {
              "type": "para",
              "text": "Obecnie w Twojej okolicy przeprowadzane są dodatkowe testy."
            },
            {
              "type": "para",
              "text": "Możesz zostać poproszony(-a) o wykonanie testu wykorzystującego reakcję łańcuchową polimerazy (PCR), nawet jeżeli nie występują u Ciebie objawy COVID-19."
            },
            {
              "type": "para",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "Poproś swoje władze lokalne o więcej informacji."
            }
          ]
        },
        "ro": {
          "head": "O tulpină periculoasă de coronavirus (COVID-19) a fost depistată în [postcode]",
          "body": "Deschideți acest mesaj pentru a afla mai multe informații.",
          "content": [
            {
              "type": "para",
              "text": "Această tulpină ar putea cauza răspândirea virusului mai rapid."
            },
            {
              "type": "para",
              "text": "În zona dvs. s-au organizat testări suplimentare."
            },
            {
              "type": "para",
              "text": "Vi se poate solicita să faceți un test de reacție în lanț a polimerazei (PCR) chiar dacă nu aveți simptome COVID-19."
            },
            {
              "type": "para",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "Aflați mai multe de la autoritatea dvs. locală"
            }
          ]
        },
        "pa": {
          "head": "ਕੋਰੋਨਾਵਾਇਰਸ (COVID-19) ਦਾ ਇੱਕ ਚਿੰਤਾਜਨਕ ਵੇਰੀਏਂਟ [postcode] ਵਿੱਚ ਹੈ",
          "body": "ਹੋਰ ਜਾਣਕਾਰੀ ਲਈ ਇਸ ਸੁਨੇਹੇ ਨੂੰ ਖੋਲ੍ਹੋ।",
          "content": [
            {
              "type": "para",
              "text": "ਇਸ ਵੇਰੀਏਂਟ ਦੇ ਕਾਰਨ ਵਾਇਰਸ ਜ਼ਿਆਦਾ ਤੇਜ਼ੀ ਨਾਲ ਫੈਲ ਸਕਦਾ ਹੈ।"
            },
            {
              "type": "para",
              "text": "ਹੁਣ ਤੁਹਾਡੇ ਇਲਾਕੇ ਵਿੱਚ ਵਾਧੂ ਟੈਸਟਿੰਗ ਹੋ ਰਹੀ ਹੈ।"
            },
            {
              "type": "para",
              "text": "ਤੁਹਾਨੂੰ ਪੋਲੀਮੇਰੇਸ ਚੇਨ ਰਿਐਕਸ਼ਨ (PCR) ਟੈਸਟ ਕਰਾਉਣ ਲਈ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ ਭਾਵੇਂ ਤੁਹਾਨੂੰ COVID-19 ਦੇ ਲੱਛਣ ਨਾ ਹੋਣ।"
            },
            {
              "type": "para",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "ਜ਼ਿਆਦਾ ਜਾਣਕਾਰੀ ਲਈ ਆਪਣੀ ਲੋਕਲ ਅਥਾਰਿਟੀ ਤੋਂ ਪਤਾ ਕਰੋ"
            }
          ]
        },
        "bn": {
          "head": "[postcode] এ করোনাভাইরাসের (কোভিড-১৯) একটি উদ্বেগজনক ধরণ পাওয়া গেছে",
          "body": "আরো তথ্যের জন্য এই বার্তা খুলুন।",
          "content": [
            {
              "type": "para",
              "text": "ভাইরাসের এই ধরণ আরো দ্রুত ছড়াতে পারে।"
            },
            {
              "type": "para",
              "text": "আপনার এলাকায় এখন বাড়তি পরীক্ষা করা হচ্ছে।"
            },
            {
              "type": "para",
              "text": "আপনার কোভিড-১৯-এর উপসর্গ না থাকলেও আপনাকে একটি পলিমারেইজ চেইন রিঅ্যাকশন (পিসিআর) পরীক্ষা করাতে বলা হতে পারে।"
            },
            {
              "type": "para",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "আরো তথ্যের জন্য আপনার স্থানীয় কর্তৃপক্ষের সাথে কথা বলুন"
            }
          ]
        },
        "gu": {
          "head": "[postcode]માં કોરોનાવાયરસ (કોવિડ-19)નો બીજો પ્રકાર ચિંતાનો વિષય છે",
          "body": "વધુ માહિતી માટે આ સંદેશ ખોલો.",
          "content": [
            {
              "type": "para",
              "text": "આ પ્રકારથી વાયરસ વધુ ઝડપથી ફેલાય છે"
            },
            {
              "type": "para",
              "text": "હવે તમારા વિસ્તારમાં વધારે ટેસ્ટિંગ થઈ રહ્યું છે."
            },
            {
              "type": "para",
              "text": "જો તમને કોવિડ-19 ના લક્ષણો ન હોય તો પણ તમને પોલિમરેઝ ચેઇન રિએક્શનનું (પીસીઆર) ટેસ્ટ કરવાની કહેવામાં આવશે."
            },
            {
              "type": "para",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "વધુ માહિતી માટે તમારી લૉકલ ઑથોરિટી સાથે તપાસ કરો"
            }
          ]
        },
        "cy": {
          "head": "Mae amrywiolyn coronafeirws (COVID-19) sy'n peri pryder yn [postcode]",
          "body": "Agorwch y neges yma i gael rhagor o wybodaeth.",
          "content": [
            {
              "type": "para",
              "text": "Gallai'r amrywiolyn hwn beri i'r feirws ledaenu'n gyflymach."
            },
            {
              "type": "para",
              "text": "Mae profion ychwanegol yn cael eu cynnal yn eich ardal chi nawr."
            },
            {
              "type": "para",
              "text": "Efallai y gofynnir i chi gael prawf adwaith cadwynol polymerasau (PCR) hyd yn oed os nad oes symptomau COVID-19 arnoch."
            },
            {
              "type": "para",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "Gwiriwch gyda'ch awdurdod lleol i gael rhagor o wybodaeth"
            }
          ]
        },
        "so": {
          "head": "Nooca coronavirus (COVID-19) ee laga walaacsan yahay ayaa laga helay [postcode]",
          "body": "Fur farriintan si aad u hesho macluumaad dheeraad ah.",
          "content": [
            {
              "type": "para",
              "text": "Noocani wuxuu sababi karaa in fayrasku si xawli ah u faafo."
            },
            {
              "type": "para",
              "text": "Baaritaanno dheeraad ah ayaa ka socda aaggaaga."
            },
            {
              "type": "para",
              "text": "Waxaa laga yaaba in laga codsado inaad qaadatid baaritaanka nooca loo yaqaano polymerase chain reaction (PCR) xitaa haddii aadan qabin astaamaha COVID-19."
            },
            {
              "type": "para",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "La soco maamulka deegaankaaga si aad u hesho macluumaad dheeraad ah"
            }
          ]
        },
        "ur": {
          "head": "[postcode] میں باعث تشویش کورونا وائرس (COVID-19) کی قسم موجود ہے",
          "body": "مزید معلومات کے لیے یہ پیغام کھولیں",
          "content": [
            {
              "type": "para",
              "text": "اس قسم  کی وجہ سے مزید تیزی سے وائرس کا پھیلاؤ ہو سکتا ہے۔"
            },
            {
              "type": "para",
              "text": "اب آپ کے علاقے میں اضافی ٹیسٹنگ ہو رہی ہے۔"
            },
            {
              "type": "para",
              "text": "آپ سے پولیمیریس چین ری ایکشن (PCR) ٹیسٹ کروانے کو کہا جا سکتا ہے چاہے آپ میں COVID-19 کی علامات نہ ہوں۔"
            },
            {
              "type": "para",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "مزید معلومات اپنی مقامی اتھارٹی سے معلوم کریں"
            }
          ]
        }
      }
    },
    "Notification.Voc.Level2": {
      "type": "notification",
      "contentVersion": 1,
      "translations": {
        "zh": {
          "head": "在 [postcode] 出现了一种令人担忧的新冠肺炎 (COVID-19)",
          "body": "请打开此消息以获取更多信息",
          "content": [
            {
              "type": "para",
              "text": "这种变种病毒可能会以更快的速度传播。"
            },
            {
              "type": "para",
              "text": "您所在的地区正在进行额外的检测。"
            },
            {
              "type": "para",
              "text": "即便您尚未出现新冠肺炎症状，我们也建议您进行聚合酶链反应 (PCR) 检测。"
            },
            {
              "type": "para",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "请进行检测，并通过当地政府了解更多信息"
            }
          ]
        },
        "en": {
          "head": "Coronavirus (COVID-19) variant of concern in [postcode]",
          "body": "Open this message for more information.",
          "content": [
            {
              "type": "para",
              "text": "This variant could cause the virus to spread more quickly."
            },
            {
              "type": "para",
              "text": "Extra testing is now taking place in your area."
            },
            {
              "type": "para",
              "text": "We advise you to take a polymerase chain reaction (PCR) test even if you do not have COVID-19 symptoms."
            },
            {
              "type": "para",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "Get a test and find out more information from your local authority"
            }
          ]
        },
        "ar": {
          "head": "هناك مخاوف من ظهور سلالة جديدة من فيروس كورونا (كوفيد-19) في [postcode]",
          "body": "افتح هذه الرسالة للاطلاع على المزيد من المعلومات.",
          "content": [
            {
              "type": "para",
              "text": "قد تتسبب هذه السلالة في تفشي الفيروس على نحوٍ أسرع."
            },
            {
              "type": "para",
              "text": "تُجرى الآن اختبارات إضافية في منطقتك"
            },
            {
              "type": "para",
              "text": "نوصيك بإجراء اختبار تفاعل البوليمراز المتسلسل (PCR) حتى إذا لم تظهر عليك أعراض الإصابة بفيروس كوفيد-19."
            },
            {
              "type": "para",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "احصل على الاختبار وتعرّف على المزيد من المعلومات من السلطة المحلية لديك"
            }
          ]
        },
        "tr": {
          "head": "[postcode] bölgesinde endişe verici bir koronavirüs (COVID-19) varyantı söz konusudur.",
          "body": "Daha fazla bilgi için bu mesajı açın.",
          "content": [
            {
              "type": "para",
              "text": "Bu varyant, virüsün daha hızlı şekilde yayılmasına sebep olabilir."
            },
            {
              "type": "para",
              "text": "Bölgenizde şu anda ekstra testler gerçekleştirilmektedir."
            },
            {
              "type": "para",
              "text": "COVID-19 belirtilerine sahip olmasanız dahi bir polimeraz zincir reaksiyonu (PCR) testi yaptırmanızı tavsiye ediyoruz."
            },
            {
              "type": "para",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "Bir test yaptırın ve yerel yönetiminizden daha fazla bilgi edinin."
            }
          ]
        },
        "pl": {
          "head": "Wariant koronawirusa (COVID-19) rozprzestrzenia się w okolicy kodu pocztowego [postcode].",
          "body": "Otwórz tę wiadomość, aby otrzymać więcej informacji.",
          "content": [
            {
              "type": "para",
              "text": "Ten wariant może powodować szybsze rozprzestrzenianie się wirusa."
            },
            {
              "type": "para",
              "text": "Obecnie w Twojej okolicy przeprowadzane są dodatkowe testy."
            },
            {
              "type": "para",
              "text": "Radzimy, aby wykonać test wykorzystujący reakcję łańcuchową polimerazy (PCR), nawet jeżeli nie występują u Ciebie objawy COVID-19."
            },
            {
              "type": "para",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "Zamów test i uzyskaj więcej informacji od swoich władz lokalnych."
            }
          ]
        },
        "ro": {
          "head": "O tulpină periculoasă de coronavirus (COVID-19) a fost depistată în [postcode]",
          "body": "Deschideți acest mesaj pentru a afla mai multe informații.",
          "content": [
            {
              "type": "para",
              "text": "Această tulpină ar putea cauza răspândirea virusului mai rapid."
            },
            {
              "type": "para",
              "text": "În zona dvs. s-au organizat testări suplimentare."
            },
            {
              "type": "para",
              "text": "Vă recomandăm să faceți un test de reacție în lanț a polimerazei (PCR) chiar dacă nu aveți simptome COVID-19."
            },
            {
              "type": "para",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "Obțineți un test și aflați mai multe de la autoritatea dvs. locală"
            }
          ]
        },
        "pa": {
          "head": "ਕੋਰੋਨਾਵਾਇਰਸ (COVID-19) ਦਾ ਇੱਕ ਚਿੰਤਾਜਨਕ ਵੇਰੀਏਂਟ [postcode] ਵਿੱਚ ਹੈ",
          "body": "ਹੋਰ ਜਾਣਕਾਰੀ ਲਈ ਇਸ ਸੁਨੇਹੇ ਨੂੰ ਖੋਲ੍ਹੋ।",
          "content": [
            {
              "type": "para",
              "text": "ਇਸ ਵੇਰੀਏਂਟ ਦੇ ਕਾਰਨ ਵਾਇਰਸ ਜ਼ਿਆਦਾ ਤੇਜ਼ੀ ਨਾਲ ਫੈਲ ਸਕਦਾ ਹੈ।"
            },
            {
              "type": "para",
              "text": "ਹੁਣ ਤੁਹਾਡੇ ਇਲਾਕੇ ਵਿੱਚ ਵਾਧੂ ਟੈਸਟਿੰਗ ਹੋ ਰਹੀ ਹੈ।"
            },
            {
              "type": "para",
              "text": "ਅਸੀਂ ਤੁਹਾਨੂੰ ਪੋਲੀਮੇਰੇਸ ਚੇਨ ਰਿਐਕਸ਼ਨ (PCR) ਟੈਸਟ ਕਰਾਉਣ ਦੀ ਸਿਫ਼ਾਰਿਸ਼ ਕਰਦੇ ਹਾਂ ਭਾਵੇਂ ਤੁਹਾਨੂੰ COVID-19 ਦੇ ਲੱਛਣ ਨਾ ਹੋਣ।"
            },
            {
              "type": "para",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "ਇੱਕ ਟੈਸਟ ਕਰਵਾਓ ਅਤੇ ਆਪਣੀ ਸਥਾਨਕ ਅਥਾਰਿਟੀ ਤੋਂ ਹੋਰ ਜਾਣਕਾਰੀ ਲਵੋ"
            }
          ]
        },
        "bn": {
          "head": "[postcode] এ করোনাভাইরাসের (কোভিড-১৯) একটি উদ্বেগজনক ধরণ পাওয়া গেছে",
          "body": "আরো তথ্যের জন্য এই বার্তা খুলুন।",
          "content": [
            {
              "type": "para",
              "text": "ভাইরাসের এই ধরণ আরো দ্রুত ছড়াতে পারে।"
            },
            {
              "type": "para",
              "text": "আপনার এলাকায় এখন বাড়তি পরীক্ষা করা হচ্ছে।"
            },
            {
              "type": "para",
              "text": "আপনার কোভিড-১৯-এর উপসর্গ না থাকলেও আমরা আপনাকে একটি পলিমারেইজ চেইন রিঅ্যাকশন (পিসিআর) পরীক্ষা করানোর পরামর্শ দিচ্ছি।"
            },
            {
              "type": "para",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "পরীক্ষা করান এবং আপনার স্থানীয় কর্তৃপক্ষের কাছ থেকে আরো তথ্য জেনে নিন"
            }
          ]
        },
        "gu": {
          "head": "[postcode]માં કોરોનાવાયરસ (કોવિડ-19)નો બીજો પ્રકાર ચિંતાનો વિષય છે",
          "body": "વધુ માહિતી માટે આ સંદેશ ખોલો.",
          "content": [
            {
              "type": "para",
              "text": "આ પ્રકારથી વાયરસ વધુ ઝડપથી ફેલાય છે"
            },
            {
              "type": "para",
              "text": "હવે તમારા વિસ્તારમાં વધારે ટેસ્ટિંગ થઈ રહ્યું છે."
            },
            {
              "type": "para",
              "text": "જો તમને કોવિડ-19 ના લક્ષણો ન હોય તો પણ તમને પોલિમરેઝ ચેઇન રિએક્શન (પીસીઆર) ટેસ્ટ કરવાની સલાહ આપીશું."
            },
            {
              "type": "para",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "ટેસ્ટ મેળવો અને તમારા લૉકલ ઑથોરિટી પાસેથી વધુ માહિતી મેળવો"
            }
          ]
        },
        "cy": {
          "head": "Mae amrywiolyn coronafeirws (COVID-19) sy'n peri pryder yn [postcode]",
          "body": "Agorwch y neges yma i gael rhagor o wybodaeth.",
          "content": [
            {
              "type": "para",
              "text": "Gallai'r amrywiolyn hwn beri i'r feirws ledaenu'n gyflymach."
            },
            {
              "type": "para",
              "text": "Mae profion ychwanegol yn cael eu cynnal yn eich ardal chi nawr."
            },
            {
              "type": "para",
              "text": "Rydym yn eich cynghori i gael prawf adwaith cadwynol polymerasau (PCR) hyd yn oed os nad oes symptomau COVID-19 arnoch."
            },
            {
              "type": "para",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "Ewch am brawf a darganfod rhagor o wybodaeth gan eich awdurdod lleol"
            }
          ]
        },
        "so": {
          "head": "Nooca coronavirus (COVID-19) ee laga walaacsan yahay ayaa laga helay [postcode]",
          "body": "Fur farriintan si aad u hesho macluumaad dheeraad ah.",
          "content": [
            {
              "type": "para",
              "text": "Noocani wuxuu sababi karaa in fayrasku si xawli ah u faafo."
            },
            {
              "type": "para",
              "text": "Baaritaanno dheeraad ah ayaa ka socda aaggaaga."
            },
            {
              "type": "para",
              "text": "Waxaan kugula talinaynaa inaad qaadatid baaritaanka nooca loo yaqaanno polymerase chain reaction (PCR) xitaa haddii aadan qabin astaamaha COVID-19."
            },
            {
              "type": "para",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "Ha lagu baaro oo macluumaad dheeraad ah ka raadso maamulka deegaankaaga"
            }
          ]
        },
        "ur": {
          "head": "[postcode] میں باعث تشویش کورونا وائرس (COVID-19) کی قسم موجود ہے",
          "body": "مزید معلومات کے لیے یہ پیغام کھولیں",
          "content": [
            {
              "type": "para",
              "text": "اس قسم  کی وجہ سے مزید تیزی سے وائرس کا پھیلاؤ ہو سکتا ہے۔"
            },
            {
              "type": "para",
              "text": "اب آپ کے علاقے میں اضافی ٹیسٹنگ ہو رہی ہے۔"
            },
            {
              "type": "para",
              "text": "ہم آپ کو پولیمیریس چین ری ایکشن (PCR) ٹیسٹ کروانے کی صلاح دیتے ہیں چاہے آپ میں COVID-19 کی علامات نہ ہوں۔"
            },
            {
              "type": "para",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "جانچ کروائیں اور اپنی مقامی اتھارٹی سے مزید معلومات حاصل کریں"
            }
          ]
        }
      }
    },
    "Notification.Voc.Level3": {
      "type": "notification",
      "contentVersion": 1,
      "translations": {
        "zh": {
          "head": "在 [postcode] 出现了一种令人担忧的新冠肺炎 (COVID-19)",
          "body": "请打开此消息以获取更多信息",
          "content": [
            {
              "type": "para",
              "text": "这种变种病毒可能会以更快的速度传播。"
            },
            {
              "type": "para",
              "text": "您所在的地区正在进行额外的检测。"
            },
            {
              "type": "para",
              "text": "即便您尚未出现新冠肺炎症状，我们也建议您进行聚合酶链反应 (PCR) 检测。"
            },
            {
              "type": "para",
              "text": "地方政府可能还会采取其他措施控制这种变种病毒的传播。"
            },
            {
              "type": "para",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "请进行检测，并通过当地政府了解更多信息"
            }
          ]
        },
        "en": {
          "head": "Coronavirus (COVID-19) variant of concern in [postcode]",
          "body": "Open this message for more information.",
          "content": [
            {
              "type": "para",
              "text": "This variant could cause the virus to spread more quickly."
            },
            {
              "type": "para",
              "text": "Extra testing is now taking place in your area."
            },
            {
              "type": "para",
              "text": "We advise you to take a polymerase chain reaction (PCR) test even if you do not have COVID-19 symptoms."
            },
            {
              "type": "para",
              "text": "Your local authority may also be taking other steps to reduce the spread of this variant."
            },
            {
              "type": "para",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "Get a test and find out more information from your local authority"
            }
          ]
        },
        "ar": {
          "head": "هناك مخاوف من ظهور سلالة جديدة من فيروس كورونا (كوفيد-19) في [postcode]",
          "body": "افتح هذه الرسالة للاطلاع على المزيد من المعلومات.",
          "content": [
            {
              "type": "para",
              "text": "قد تتسبب هذه السلالة في تفشي الفيروس على نحوٍ أسرع."
            },
            {
              "type": "para",
              "text": "تُجرى الآن اختبارات إضافية في منطقتك"
            },
            {
              "type": "para",
              "text": "نوصيك بإجراء اختبار تفاعل البوليمراز المتسلسل (PCR) حتى إذا لم تظهر عليك أعراض الإصابة بفيروس كوفيد-19."
            },
            {
              "type": "para",
              "text": "قد تبادر السلطة المحلية لديك أيضًا باتخاذ إجراءات أخرى للحدِّ من تفشي هذه السلالة."
            },
            {
              "type": "para",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "احصل على الاختبار وتعرّف على المزيد من المعلومات من السلطة المحلية لديك"
            }
          ]
        },
        "tr": {
          "head": "[postcode] bölgesinde endişe verici bir koronavirüs (COVID-19) varyantı söz konusudur.",
          "body": "Daha fazla bilgi için bu mesajı açın.",
          "content": [
            {
              "type": "para",
              "text": "Bu varyant, virüsün daha hızlı şekilde yayılmasına sebep olabilir."
            },
            {
              "type": "para",
              "text": "Bölgenizde şu anda ekstra testler gerçekleştirilmektedir."
            },
            {
              "type": "para",
              "text": "COVID-19 belirtilerine sahip olmasanız dahi bir polimeraz zincir reaksiyonu (PCR) testi yaptırmanızı tavsiye ediyoruz."
            },
            {
              "type": "para",
              "text": "Bu varyantın yayılmasını azaltmak için yerel yönetiminiz de farklı önlemler alıyor olabilir."
            },
            {
              "type": "para",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "Bir test yaptırın ve yerel yönetiminizden daha fazla bilgi edinin."
            }
          ]
        },
        "pl": {
          "head": "Wariant koronawirusa (COVID-19) rozprzestrzenia się w okolicy kodu pocztowego [postcode].",
          "body": "Otwórz tę wiadomość, aby otrzymać więcej informacji.",
          "content": [
            {
              "type": "para",
              "text": "Ten wariant może powodować szybsze rozprzestrzenianie się wirusa."
            },
            {
              "type": "para",
              "text": "Obecnie w Twojej okolicy przeprowadzane są dodatkowe testy."
            },
            {
              "type": "para",
              "text": "Radzimy, aby wykonać test wykorzystujący reakcję łańcuchową polimerazy (PCR), nawet jeżeli nie występują u Ciebie objawy COVID-19."
            },
            {
              "type": "para",
              "text": "Twoje władze lokalne mogą również podjąć dodatkowe kroki w celu zmniejszenia rozprzestrzeniania się tego wariantu."
            },
            {
              "type": "para",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "Zamów test i uzyskaj więcej informacji od swoich władz lokalnych."
            }
          ]
        },
        "ro": {
          "head": "O tulpină periculoasă de coronavirus (COVID-19) a fost depistată în [postcode]",
          "body": "Deschideți acest mesaj pentru a afla mai multe informații.",
          "content": [
            {
              "type": "para",
              "text": "Această tulpină ar putea cauza răspândirea virusului mai rapid."
            },
            {
              "type": "para",
              "text": "În zona dvs. s-au organizat testări suplimentare."
            },
            {
              "type": "para",
              "text": "Vă recomandăm să faceți un test de reacție în lanț a polimerazei (PCR) chiar dacă nu aveți simptome COVID-19."
            },
            {
              "type": "para",
              "text": "Este posibil ca autoritatea locală să ia și alte măsuri pentru a reduce răspândirea acestei tulpini."
            },
            {
              "type": "para",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "Obțineți un test și aflați mai multe de la autoritatea dvs. locală"
            }
          ]
        },
        "pa": {
          "head": "ਕੋਰੋਨਾਵਾਇਰਸ (COVID-19) ਦਾ ਇੱਕ ਚਿੰਤਾਜਨਕ ਵੇਰੀਏਂਟ [postcode] ਵਿੱਚ ਹੈ",
          "body": "ਹੋਰ ਜਾਣਕਾਰੀ ਲਈ ਇਸ ਸੁਨੇਹੇ ਨੂੰ ਖੋਲ੍ਹੋ।",
          "content": [
            {
              "type": "para",
              "text": "ਇਸ ਵੇਰੀਏਂਟ ਦੇ ਕਾਰਨ ਵਾਇਰਸ ਜ਼ਿਆਦਾ ਤੇਜ਼ੀ ਨਾਲ ਫੈਲ ਸਕਦਾ ਹੈ।"
            },
            {
              "type": "para",
              "text": "ਹੁਣ ਤੁਹਾਡੇ ਇਲਾਕੇ ਵਿੱਚ ਵਾਧੂ ਟੈਸਟਿੰਗ ਹੋ ਰਹੀ ਹੈ।"
            },
            {
              "type": "para",
              "text": "ਅਸੀਂ ਤੁਹਾਨੂੰ ਪੋਲੀਮੇਰੇਸ ਚੇਨ ਰਿਐਕਸ਼ਨ (PCR) ਟੈਸਟ ਕਰਾਉਣ ਦੀ ਸਿਫ਼ਾਰਿਸ਼ ਕਰਦੇ ਹਾਂ ਭਾਵੇਂ ਤੁਹਾਨੂੰ COVID-19 ਦੇ ਲੱਛਣ ਨਾ ਹੋਣ।"
            },
            {
              "type": "para",
              "text": "ਹੋ ਸਕਦਾ ਹੈ ਤੁਹਾਡੀ ਸਥਾਨਕ ਅਥਾਰਿਟੀ ਇਸ ਵੇਰੀਏਂਟ ਦੇ ਪ੍ਰਸਾਰ ਨੂੰ ਘਟਾਉਣ ਲਈ ਹੋਰ ਕਦਮ ਵੀ ਚੁੱਕ ਰਹੀ ਹੋਵੇ।"
            },
            {
              "type": "para",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "ਇੱਕ ਟੈਸਟ ਕਰਵਾਓ ਅਤੇ ਆਪਣੀ ਸਥਾਨਕ ਅਥਾਰਿਟੀ ਤੋਂ ਹੋਰ ਜਾਣਕਾਰੀ ਲਵੋ"
            }
          ]
        },
        "bn": {
          "head": "[postcode] এ করোনাভাইরাসের (কোভিড-১৯) একটি উদ্বেগজনক ধরণ পাওয়া গেছে",
          "body": "আরো তথ্যের জন্য এই বার্তা খুলুন।",
          "content": [
            {
              "type": "para",
              "text": "ভাইরাসের এই ধরণ আরো দ্রুত ছড়াতে পারে।"
            },
            {
              "type": "para",
              "text": "আপনার এলাকায় এখন বাড়তি পরীক্ষা করা হচ্ছে।"
            },
            {
              "type": "para",
              "text": "আপনার কোভিড-১৯-এর উপসর্গ না থাকলেও আমরা আপনাকে একটি পলিমারেইজ চেইন রিঅ্যাকশন (পিসিআর) পরীক্ষা করানোর পরামর্শ দিচ্ছি।"
            },
            {
              "type": "para",
              "text": "এই ধরণ ছড়িয়ে পড়া কমাতে আপনার স্থানীয় কর্তৃপক্ষ অন্যান্য পদক্ষেপও নিয়ে থাকতে পারে।"
            },
            {
              "type": "para",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "পরীক্ষা করান এবং আপনার স্থানীয় কর্তৃপক্ষের কাছ থেকে আরো তথ্য জেনে নিন"
            }
          ]
        },
        "gu": {
          "head": "[postcode]માં કોરોનાવાયરસ (કોવિડ-19)નો બીજો પ્રકાર ચિંતાનો વિષય છે",
          "body": "વધુ માહિતી માટે આ સંદેશ ખોલો.",
          "content": [
            {
              "type": "para",
              "text": "આ પ્રકારથી વાયરસ વધુ ઝડપથી ફેલાય છે"
            },
            {
              "type": "para",
              "text": "હવે તમારા વિસ્તારમાં વધારે ટેસ્ટિંગ થઈ રહ્યું છે."
            },
            {
              "type": "para",
              "text": "જો તમને કોવિડ-19 ના લક્ષણો ન હોય તો પણ તમને પોલિમરેઝ ચેઇન રિએક્શન (પીસીઆર) ટેસ્ટ કરવાની સલાહ આપીશું."
            },
            {
              "type": "para",
              "text": "તમારી લૉકલ ઑથોરિટી પણ આ વેરિએન્ટનો ફેલાવો ઘટાડવા માટે અન્ય પગલાં લઈ શકે છે."
            },
            {
              "type": "para",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "ટેસ્ટ મેળવો અને તમારા લૉકલ ઑથોરિટી પાસેથી વધુ માહિતી મેળવો"
            }
          ]
        },
        "cy": {
          "head": "Mae amrywiolyn coronafeirws (COVID-19) sy'n peri pryder yn [postcode]",
          "body": "Agorwch y neges yma i gael rhagor o wybodaeth.",
          "content": [
            {
              "type": "para",
              "text": "Gallai'r amrywiolyn hwn beri i'r feirws ledaenu'n gyflymach."
            },
            {
              "type": "para",
              "text": "Mae profion ychwanegol yn cael eu cynnal yn eich ardal chi nawr."
            },
            {
              "type": "para",
              "text": "Rydym yn eich cynghori i gael prawf adwaith cadwynol polymerasau (PCR) hyd yn oed os nad oes symptomau COVID-19 arnoch."
            },
            {
              "type": "para",
              "text": "Efallai bod eich awdurdod lleol hefyd  yn cymryd camau eraill i leihau lledaeniad yr amrywiolyn."
            },
            {
              "type": "para",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "Ewch am brawf a darganfod rhagor o wybodaeth gan eich awdurdod lleol"
            }
          ]
        },
        "so": {
          "head": "Nooca coronavirus (COVID-19) ee laga walaacsan yahay ayaa laga helay [postcode]",
          "body": "Fur farriintan si aad u hesho macluumaad dheeraad ah.",
          "content": [
            {
              "type": "para",
              "text": "Noocani wuxuu sababi karaa in fayrasku si xawli ah u faafo."
            },
            {
              "type": "para",
              "text": "Baaritaanno dheeraad ah ayaa ka socda aaggaaga."
            },
            {
              "type": "para",
              "text": "Waxaan kugula talinaynaa inaad qaadatid baaritaanka nooca loo yaqaanno polymerase chain reaction (PCR) xitaa haddii aadan qabin astaamaha COVID-19."
            },
            {
              "type": "para",
              "text": "Waxaa sidoo kale laga yaabaa in maamulka deegaankaaga ay qaadayaan  tallaabooyin kale si loo yareeyo faafitaanka noocyadan."
            },
            {
              "type": "para",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "Ha lagu baaro oo macluumaad dheeraad ah ka raadso maamulka deegaankaaga"
            }
          ]
        },
        "ur": {
          "head": "[postcode] میں باعث تشویش کورونا وائرس (COVID-19) کی قسم موجود ہے",
          "body": "مزید معلومات کے لیے یہ پیغام کھولیں",
          "content": [
            {
              "type": "para",
              "text": "اس قسم  کی وجہ سے مزید تیزی سے وائرس کا پھیلاؤ ہو سکتا ہے۔"
            },
            {
              "type": "para",
              "text": "اب آپ کے علاقے میں اضافی ٹیسٹنگ ہو رہی ہے۔"
            },
            {
              "type": "para",
              "text": "ہم آپ کو پولیمیریس چین ری ایکشن (PCR) ٹیسٹ کروانے کی صلاح دیتے ہیں چاہے آپ میں COVID-19 کی علامات نہ ہوں۔"
            },
            {
              "type": "para",
              "text": "اس قسم  کے پھیلاؤ کو کم کرنے کے لیے آپ کی مقامی اتھارٹی ہو سکتا ہے دیگر اقدامات بھی کر رہی ہو۔"
            },
            {
              "type": "para",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "جانچ کروائیں اور اپنی مقامی اتھارٹی سے مزید معلومات حاصل کریں"
            }
          ]
        }
      }
    },
    "Notification.Wales.SelfIsolation": {
      "type": "notification",
      "contentVersion": 1,
      "translations": {
        "en": {
          "head": "Change in self-isolation advice in Wales from 7 August",
          "body": "Open this message for more information",
          "content": [
            {
              "type": "para",
              "text": "In Wales, those who are fully vaccinated (full course of vaccine plus 14 days) or under 18 are no longer advised to self-isolate if they are contact of a confirmed case. You are still advised to book a test on day 2 and day 8."
            },
            {
              "type": "para",
              "text": "The app will be updated soon to reflect these changes, but right now you will see a self-isolation countdown clock telling you to self-isolate if you’re a close contact. You are not required to follow this advice if you’re fully vaccinated, but please remember to book a test and continue to follow the latest advice to help stop the spread of COVID-19."
            }
          ]
        },
        "cy": {
          "head": "Nodyn pwysig am y newid i’r cyngor hunanynysu yng Nghymru o 7 Awst",
          "body": "Agorwch y neges yma i gael rhagor o wybodaeth.",
          "content": [
            {
              "type": "para",
              "text": "Yng Nghymru, os ydych wedi’ch brechu’n llawn (h.y. cwrs llawn y brechlyn + 14 diwrnod) neu dan 18 oed, nid oes rhaid ichi hunanynysu os ydych yn gyswllt agos i rywun positif.  Ond dylech gymryd prawf ar ddiwrnod 2 a diwrnod 8."
            },
            {
              "type": "para",
              "text": "Caiff yr ap ei ddiweddaru cyn bo hir i adlewyrchu’r newid hwn. Am y tro, fe welwch gloc yn cyfri’r dyddiau hunanynysu os ydych yn gyswllt agos. Cewch anwybyddu hyn os ydych wedi’ch brechu’n llawn. Ond cofiwch drefnu prawf a dal ati i ddilyn y cyngor diweddaraf i atal lledaeniad COVID-19."
            }
          ]
        }
      }
    },
    "Notification.Examples.EnglishOnly": {
      "type": "notification",
      "contentVersion": 1,
      "translations": {
        "en": {
          "head": "Here is an interesting notification",
          "body": "Here is the body of the notification",
          "content": [
            {
              "type": "para",
              "text": "Something interesting in [postcode]."
            },
            {
              "type": "para",
              "text": "Here are some key pieces of information to help you stay safe.",
              "link": "https://example.com",
              "linkText": "Find out about testing"
            }
          ]
        }
      }
    },
    "Notification.Examples.EnglishAndWelsh": {
      "type": "notification",
      "contentVersion": 1,
      "translations": {
        "en": {
          "head": "Here is an interesting notification",
          "body": "Here is the body of the notification",
          "content": [
            {
              "type": "para",
              "text": "Something interesting in [postcode]."
            },
            {
              "type": "para",
              "text": "Here are some key pieces of information to help you stay safe.",
              "link": "https://example.com",
              "linkText": "Find out about testing"
            }
          ]
        },
        "cy": {
          "head": "This is a Welsh notification",
          "body": "Here is the body of the notification in Welse",
          "content": [
            {
              "type": "para",
              "text": "Welsh: Something interesting in [postcode]."
            },
            {
              "type": "para",
              "text": "Welsh: Here are some key pieces of information to help you stay safe.",
              "link": "https://example.com",
              "linkText": "Welsh: Find out about testing"
            }
          ]
        }
      }
    },
    "Notification.Examples.ReferenceGood.EnglishOnly": {
      "type": "notification",
      "contentVersion": 1,
      "translations": {
        "en": {
          "head": "Coronavirus (COVID-19) variant of concern in [postcode]",
          "body": "Open this message for more information.",
          "content": [
            {
              "type": "para",
              "text": "This variant could cause the virus to spread more quickly."
            }
          ]
        }
      }
    },
    "Notification.Examples.ReferenceBad.MissingLanguage": {
      "type": "notification",
      "contentVersion": 1,
      "translations": {
        "en": {
          "head": "Coronavirus (COVID-19) variant of concern in [postcode]",
          "body": "Open this message for more information.",
          "content": [
            {
              "type": "para",
              "text": "This is a phrase"
            }
          ]
        },
        "ar": {
          "head": "هناك مخاوف من ظهور سلالة جديدة من فيروس كورونا (كوفيد-19) في [postcode]",
          "body": "افتح هذه الرسالة للاطلاع على المزيد من المعلومات.",
          "content": [
            {
              "type": "para",
              "text": ""
            }
          ]
        },
        "cy": {
          "head": "Mae amrywiolyn coronafeirws (COVID-19) sy'n peri pryder yn [postcode]",
          "body": "Agorwch y neges yma i gael rhagor o wybodaeth.",
          "content": [
            {
              "type": "para",
              "text": "Welsh: This is a phrase"
            }
          ]
        }
      }
    },
    "Notification.Era.EnglishOnly": {
      "type": "notification",
      "contentVersion": 1,
      "translations": {
        "zh": {
          "head": "[postcode] 的 COVID-19 病例增加",
          "body": "点击此处获取更多信息。",
          "content": [
            {
              "type": "para",
              "text": "[postcode] 的 COVID-19 病例显著增加。"
            },
            {
              "type": "para",
              "text": "即使您没有出现症状，可能也需要在您当地进行额外检测。"
            },
            {
              "type": "para",
              "text": "请咨询当地主管部门了解更多信息。",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "查找地方当局网站"
            }
          ]
        },
        "en": {
          "head": "Rise in COVID-19 cases in [postcode]",
          "body": "Tap here for more information",
          "content": [
            {
              "type": "para",
              "text": "There has been a significant rise in COVID-19 cases in [postcode]."
            },
            {
              "type": "para",
              "text": "Extra testing may be available in your area, even if you do not have symptoms."
            },
            {
              "type": "para",
              "text": "Check with your local authority for more information.",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "Find your local authority website"
            }
          ]
        },
        "ar": {
          "head": "هناك زيادة في الحالات المُصابة بفيروس كوفيد-19 في [postcode]",
          "body": "انقر هنا للاطلاع على المزيد من المعلومات.",
          "content": [
            {
              "type": "para",
              "text": "ثمة زيادة ملحوظة في الحالات المُصابة بفيروس كوفيد-19 في [postcode]"
            },
            {
              "type": "para",
              "text": "قد يستوجب الأمر توفير المزيد من الاختبارات المطلوب إجراؤها في منطقتكم، حتى في حال عدم ظهور أعراض الإصابة لديكم."
            },
            {
              "type": "para",
              "text": "يجب الرجوع للسلطة المحلية لديكم لمعرفة المزيد من المعلومات.",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "البحث عن الموقع الإلكتروني للسلطة المحلية لديك"
            }
          ]
        },
        "tr": {
          "head": "[postcode] bölgesinde COVID-19 vakalarında artış",
          "body": "Daha fazla bilgi için buraya dokunun.",
          "content": [
            {
              "type": "para",
              "text": "[postcode] bölgesinde COVID-19 vakalarında önemli bir artış yaşanmıştır."
            },
            {
              "type": "para",
              "text": "Siz herhangi bir belirti göstermeseniz bile, bölgenizde ekstra test imkanları sunulmuş olabilir."
            },
            {
              "type": "para",
              "text": "Daha fazla bilgi için yerel yönetiminize danışın.",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "Yerel yönetiminizin web sitesini bulun"
            }
          ]
        },
        "pl": {
          "head": "Wzrost liczby zakażeń COVID-19 w obrębie kodu pocztowego [postcode]",
          "body": "Dotknij tutaj, aby uzyskać więcej informacji.",
          "content": [
            {
              "type": "para",
              "text": "Nastąpił znaczny wzrost liczby zakażeń COVID-19 w obrębie kodu pocztowego [postcode]."
            },
            {
              "type": "para",
              "text": "W Twojej okolicy mogą być dostępne dodatkowe testy, nawet jeżeli nie masz objawów."
            },
            {
              "type": "para",
              "text": "Aby uzyskać więcej informacji, skontaktuj się ze swoimi władzami lokalnymi.",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "Strona, na której dowiesz się, jakie są Twoje władze lokalne"
            }
          ]
        },
        "ro": {
          "head": "Creșterea numărului de cazuri de COVID-19 în [postcode]",
          "body": "Atingeți aici pentru mai multe informații.",
          "content": [
            {
              "type": "para",
              "text": "Numărul de cazuri de COVID-19 a crescut semnificativ în [postcode]."
            },
            {
              "type": "para",
              "text": "Există posibilitatea ca testări suplimentare să fie disponibile în zona ta, chiar dacă nu ai simptome."
            },
            {
              "type": "para",
              "text": "Consultă autoritatea locală pentru mai multe informații.",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "Găsiți pagina web a autorității locale"
            }
          ]
        },
        "pa": {
          "head": "[postcode] ਵਿੱਚ COVID-19  ਦੇ ਮਾਮਲਿਆਂ ਵਿੱਚ ਵਾਧਾ",
          "body": "ਹੋਰ ਜਾਣਕਾਰੀ ਲਈ ਇੱਥੇ ਟੈਪ ਕਰੋ।",
          "content": [
            {
              "type": "para",
              "text": "[postcode] ਵਿੱਚ COVID-19  ਦੇ ਮਾਮਲਿਆਂ ਵਿੱਚ ਗੌਰ ਕਰਨਯੋਗ ਵਾਧਾ ਹੋਇਆ ਹੈ।."
            },
            {
              "type": "para",
              "text": "ਤੁਹਾਡੇ ਖੇਤਰ ਵਿੱਚ ਵਾਧੂ ਜਾਂਚ ਉਪਲਬਧ ਹੋ ਸਕਦੀ ਹੈ, ਭਾਵੇਂ ਤੁਹਾਨੂੰ ਲੱਛਣ ਨਾ ਹੋਣ।."
            },
            {
              "type": "para",
              "text": "ਵਧੇਰੇ ਜਾਣਕਾਰੀ ਲਈ ਆਪਣੀ ਸਥਾਨਕ ਅਥਾਰਟੀ ਨਾਲ ਸੰਪਰਕ ਕਰੋ।.",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "ਆਪਣੀ ਸਥਾਨਕ ਅਥਾਰਿਟੀ ਦੀ ਵੈੱਬਸਾਈਟ ਲੱਭੋ"
            }
          ]
        },
        "bn": {
          "head": "[postcode]-এ কোভিড-১৯ আক্রান্তের ঘটনা বৃদ্ধি",
          "body": "আরো তথ্যের জন্য এখানে ট্যাপ করুন।",
          "content": [
            {
              "type": "para",
              "text": "[postcode]-এ কোভিড-১৯ আক্রান্তের ঘটনা উল্লেখযোগ্যভাবে বেড়েছে।"
            },
            {
              "type": "para",
              "text": " আপনার উপসর্গ না থাকলেও, আপনার এলাকায় অতিরিক্ত পরীক্ষা পাওয়া যেতে পারে।."
            },
            {
              "type": "para",
              "text": "আরো তথ্যের জন্য আপনার স্থানীয় কর্তৃপক্ষের শরণাপন্ন হোন।.",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "আপনার স্থানীয় কর্তৃপক্ষের ওয়েবসাইট হলো:"
            }
          ]
        },
        "gu": {
          "head": "કૉવિડ-19 ના કિસ્સા આ [postcode] અરિયામાં વધે છે",
          "body": "વધુ માહિતી માટે અહીં ટેપ કરો.",
          "content": [
            {
              "type": "para",
              "text": "કૉવિડ-19નાં કિસ્સા આ [postcode] એરિયામાં બહુ જ વધવા લાગ્યા છે.."
            },
            {
              "type": "para",
              "text": "તમને લક્ષણો ન હોય તો પણ, તમારા એરિયામાં એક્સ્ટ્રા ટેસ્ટિંગ અવેલેબલ છે."
            },
            {
              "type": "para",
              "text": "વધારે માહિતી માટે તમારી લૉકલ ઑથોરિટી પાસેથી ચેક કરો. .",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "તમારી સ્થાનિક ઓથોરિટી વેબસાઇટ શોધો"
            }
          ]
        },
        "cy": {
          "head": "Cynnydd yn nifer yr achosion COVID-19 yn [postcode]",
          "body": "Tapiwch yma i gael rhagor o wybodaeth",
          "content": [
            {
              "type": "para",
              "text": "Mae cynnydd sylweddol yn nifer yr achosion  COVID-19 yn [postcode]."
            },
            {
              "type": "para",
              "text": "Efallai y bydd profion ychwanegol ar gael yn eich ardal chi, hyd yn oed os nad oes symptomau arnoch."
            },
            {
              "type": "para",
              "text": "Holwch eich awdurdod lleol i gael rhagor o wybodaeth.",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "Dod o hyd i wefan eich awdurdod lleol"
            }
          ]
        },
        "so": {
          "head": "Kororka ku yimid kiisaska COVID-19 ee ka jira [postcode]",
          "body": "Halkan guji si aad u hesho macluumaad dheeraad ah.",
          "content": [
            {
              "type": "para",
              "text": "Waxaa si weyn kor ugu kacay kiisaska COVID-19 ee ka jira [postcode]."
            },
            {
              "type": "para",
              "text": "Baaritaan dheeraad ah ayaa laga yaabaa in laga helo deegaankaaga, xitaa haddii aadan lahayn astaamo."
            },
            {
              "type": "para",
              "text": "La soco maamulka deegaankaaga si aad u hesho macluumaad dheeraad ah.",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "Raadi degelka maamulka golaha deegaankaaga"
            }
          ]
        },
        "ur": {
          "head": "[postcode] میں COVID-19 کے واقعات میں اضافہ",
          "body": "مزید معلومات کے لیے یہاں ٹیپ کریں۔",
          "content": [
            {
              "type": "para",
              "text": " [postcode] میں COVID-19 کے واقعات میں کافی اضافہ ہوا ہے۔."
            },
            {
              "type": "para",
              "text": "اگر آپ میں علامات نہیں بھی ہیں تو پھر بھی ہو سکتا ہے کہ آپ کے علاقے میں اضافی ٹیسٹنگ دستیاب ہو۔."
            },
            {
              "type": "para",
              "text": "مزید معلومات کے لیے اپنی مقامی اتھارٹی سے معلوم کریں۔.",
              "link": "https://www.gov.uk/find-local-council",
              "linkText": "اپنی لوکل اتھارٹی کی ویب سائٹ تلاش کریں"
            }
          ]
        }
      }
    }
  }
}