{
  "symptoms": [
    {
      "title": {
        "ar": "ارتفاع درجة الحرارة (الحمى)",
        "bn": "উচ্চ তাপমাত্রা (জ্বর)",
        "cy": "Tymheredd uchel (twymyn)",
        "en": "A high temperature (fever)",
        "gu": "ઉંચુ તાપમાન (તાવ)",
        "pa": "ਉੱਚ ਤਾਪਮਾਨ (ਬੁਖ਼ਾਰ)",
        "pl": "Wysoka temperatura (gorączka)",
        "ro": "O temperatură ridicată (febră)",
        "so": "Heerkuleel oo sareeya (qandho)",
        "tr": "Yüksek vücut sıcaklığı (ateş)",
        "ur": "زیادہ درجہ حرارت (بخار)",
        "zh": "体温高（发烧）"
      },
      "description": {
        "ar": "يعني ذلك الشعور بسخونة عند ملامسة صدرك أو ظهرك - لا تحتاج إلى قياس درجة حرارتك باستخدام مقياس الحرارة.",
        "bn": "এর অর্থ আপনার বুক বা পিঠে স্পর্শ করলে উষ্ণ বোধ হয় - আপনাকে থার্মোমিটার দিয়ে আপনার তাপমাত্রা মাপতে হবে না।",
        "cy": "Mae hyn yn golygu eich bod yn teimlo'n boeth i'ch cyffwrdd ar eich brest neu'ch cefn - nid oes angen i chi fesur eich tymheredd gyda thermomedr.",
        "en": "This means that you feel hot to touch on your chest or back - you don’t need to measure your temperature with a thermometer.",
        "gu": "આનો મતલબ કે તમને છાતી કે પીઠ પર સ્પર્શ કરતા ગરમ અનુભવાય – તમારે થર્મોમીટરથી તાપમાન માપવાની જરુર નથી.",
        "pa": "ਇਸਦਾ ਮਤਲਬ ਹੁੰਦਾ ਹੈ ਕਿ ਆਪਣੀ ਛਾਤੀ ਜਾਂ ਪਿੱਠ ਨੂੰ ਛੂਹਣ 'ਤੇ ਤੁਸੀਂ ਗਰਮ ਮਹਿਸੂਸ ਹੁੰਦੇ ਹੋ - ਤੁਹਾਨੂੰ ਆਪਣੇ ਤਾਪਮਾਨ ਨੂੰ ਥਰਮਾਮੀਟਰ ਨਾਲ ਮਾਪਣ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ।",
        "pl": "Oznacza to, że Twoja klatka piersiowa lub plecy są gorące w dotyku – nie musisz mierzyć temperatury termometrem.",
        "ro": "Aceasta înseamnă că vă simțiți fierbinte la atingerea zonei toracice sau  a spatelui - nu trebuie să vă măsurați temperatura cu un termometru.",
        "so": "Tan macnaheedu waa inaad dareento kuleyl inaad taabato feerahaaga ama dhabarkaaga - uma baahnid inaad ku cabbirto heerkulkaaga heerkulbeegga.",
        "tr": "Bu, göğsünüz veya sırtınıza dokunulunca sıcaklık hissi duyulmasıdır; bir termometre ile vücut sıcaklığınızı ölçmeniz gerekmez.",
        "ur": "اس کا مطلب یہ ہے کہ آپ کو اپنے سینے یا پیٹھ کو چھونے پر گرم محسوس ہوتا ہے - آپ کو اپنے درجہ حرارت کی پیمائش تھرمامیٹر سے کرنے کی ضرورت نہیں ہے۔",
        "zh": "这意味着您的胸部或背部感到发烫，无需用温度计测量温度。"
      },
      "riskWeight": 1
    },
    {
      "title": {
        "ar": "سعال جديد ومستمر",
        "bn": "নতুন একটানা কাশি",
        "cy": "Peswch parhaus newydd",
        "en": "A new continuous cough",
        "gu": "નવો સતત કફ",
        "pa": "ਨਵੀਂ ਲੱਗੀ ਲਗਾਤਾਰ ਆਉਣ ਵਾਲੀ ਖਾਂਸੀ",
        "pl": "Uporczywy kaszel, który nie występował wcześniej",
        "ro": "O nouă tuse continuă",
        "so": "Qufac joogto ah oo cusub",
        "tr": "Yeni başlayan inatçı öksürük",
        "ur": "نئی مسلسل کھانسی",
        "zh": "新出现的连续咳嗽"
      },
      "description": {
        "ar": "يعني ذلك سعالك كثيرًا ولمدة تزيد عن ساعة واحدة أو تعرّضك لثلاث نوبات سعال أو أكثر خلال 24 ساعة (إذا كنت تعاني من السعال في الأحوال العادية، فقد يصبح السعال لديك أسوأ من المعتاد).",
        "bn": "এর অর্থ এক ঘণ্টারও বেশি সময় ধরে খুব কাশি, বা 24 ঘন্টার মধ্যে 3 বা ততোধিক কাশির পর্ব (আপনার যদি সাধারণত কাশি হয়, এই কাশি স্বাভাবিকের চেয়েও খারাপ হতে পারে)।",
        "cy": "Mae hyn yn golygu pesychu llawer am fwy nag awr, neu dri neu ragor o gyfnodau pesychu o fewn 24 awr (os oes gennych beswch fel arfer, gallai fod yn waeth nag arfer)",
        "en": "This means coughing a lot for more than an hour, or three or more coughing episodes in 24 hours (if you usually have a cough, it may be worse than usual).",
        "gu": "આનો મતલબ કે એક કલાક કરતા વધુ સમય માટે કફ ચાલુ રહે કે 24 કલાકમાં 3 અથવા તેનાથી વધુ વાર કફ આવે (સામાન્યરીતે તમને કફ આવતો હોય તો સ્થિતિ સામાન્ય કરતા ખરાબ હોઈ શકે છે). ",
        "pa": "ਇਸਦਾ ਮਤਲਬ ਹੈ ਇੱਕ ਘੰਟੇ ਤੋਂ ਵੱਧ ਸਮੇਂ ਲਈ ਖੰਘ ਆਉਣਾ, ਜਾਂ 24 ਘੰਟਿਆਂ ਵਿੱਚ 3 ਜਾਂ ਵਧੇਰੇ ਖੰਘ ਦੇ ਦੌਰ ਆਉਣਾ (ਜੇ ਤੁਹਾਨੂੰ ਆਮ ਤੌਰ 'ਤੇ ਖੰਘ ਹੁੰਦੀ ਹੈ, ਤਾਂ ਇਹ ਆਮ ਨਾਲੋਂ ਬਦਤਰ ਹੋ ਸਕਦੀ ਹੈ)।",
        "pl": "Oznacza to, że dużo kaszlesz przez dłużej niż jedną godzinę lub w ciągu ostatnich 24 godzin miałeś(-aś) trzy lub więcej ataków kaszlu (jeżeli zazwyczaj kaszlesz, atak kaszlu może być poważniejszy).",
        "ro": "Aceasta înseamnă că tușiți mai mult  pentru o perioadă mai mare de o oră, sau trei sau mai multe episoade de tuse în 24 de ore (dacă de obicei tușiți, poate fi mai rău decât de obicei).",
        "so": "Tan macnaheedu waa qufac badan in ka badan saacad, ama seddex ama in kabadan oo qufac 24 saac gudahood (haddii aad qufac leedahay, way ka xumaan kartaa sidii caadiga ahayd).",
        "tr": "Bu, bir saatten daha uzun süreyle öksürme ya da 24 saat içinde üç veya daha fazla öksürük nöbeti geçirme anlamına gelir (normalde sık öksürüyorsanız, öksürüğünüz olağandan daha kötü olabilir).",
        "ur": "اس کا مطلب یہ ہے کہ آپ ایک گھنٹے سے زیادہ دیر تک بہت زیادہ کھانستے ہیں یا 24 گھنٹے میں کھانسنے کا سلسلہ 3 یا اس سے زائد بار پیش آتا ہے (اگر آپ کو عموماً کھانسی رہتی ہے تو یہ معمول سے زیادہ بدتر ہو سکتی ہے)۔",
        "zh": "这意味着长时间咳嗽一个多小时，或者在24小时内三次咳嗽发作（如果您通常咳嗽，则可能比平时咳得厉害）。"
      },
      "riskWeight": 1
    },
    {
      "title": {
        "ar": "تغيّر حاسة الشم أو التذوق",
        "bn": "আপনার গন্ধ বা স্বাদের অনুভূতির পরিবর্তন",
        "cy": "Newid yn eich synnwyr arogli neu flasu",
        "en": "A change to your sense of smell or taste",
        "gu": "તમારી ધ્રાણેન્દ્રિય કે સ્વાદમાં બદલાવ",
        "pa": "ਤੁਹਾਡੀ ਗੰਧ ਜਾਂ ਸਵਾਦ ਵਿੱਚ ਤਬਦੀਲੀ",
        "pl": "Zmiana węchu lub smaku",
        "ro": "O schimbare a simțului mirosului sau gustului",
        "so": "Isbeddel ka timaada dareenkaaga urta ama dhadhanka",
        "tr": "Koku veya tat alma hissinizde değişiklik",
        "ur": "آپ کے بو یا ذائقہ کی حس میں تبدیلی",
        "zh": "您的嗅觉或味觉的改变"
      },
      "description": {
        "ar": "يعني ذلك أنك لاحظت عدم قدرتك على شم أي شيء أو تذوقه أو حدث تغيّر في رائحة الأشياء أو مذاقها عن المعتاد.",
        "bn": "এর অর্থ আপনি লক্ষ্য করেছেন যে আপনি কোনও কিছুর গন্ধ বা স্বাদ পাচ্ছেন না বা জিনিসের গন্ধ বা স্বাদ স্বাভাবিকের থেকে আলাদা।",
        "cy": "Mae hyn yn golygu eich bod wedi sylwi na allwch arogli na blasu unrhyw beth, neu fod pethau'n arogli neu'n blasu'n wahanol i'r arfer.",
        "en": "This means you have noticed that you cannot smell or taste anything, or that things smell or taste different to normal.",
        "gu": "આનો મતલબ કે તમારા ધ્યાન પર આવ્યુ છે કે તમારુ નાક કશુ સૂંઘી શકતું નથી કે કશાનો સ્વાદ આવતો નથી કે સામાન્ય સ્થિતિ કરતા અલગ પ્રકારે સ્વાદ અને સુગંધ આવે છે.",
        "pa": "ਇਸ ਦਾ ਅਰਥ ਹੈ ਕਿ ਤੁਸੀਂ ਨੋਟ ਕੀਤਾ ਹੈ ਕਿ ਤੁਸੀਂ ਕਿਸੇ ਚੀਜ਼ ਦੀ ਗੰਧ ਜਾਂ ਸਵਾਦ ਨਹੀਂ ਲੈ ਸਕਦੇ, ਜਾਂ ਚੀਜ਼ਾਂ ਸੁੰਘਣ 'ਤੇ ਜਾਂ ਗੰਧ ਵਿੱਚ ਆਮ ਨਾਲੋਂ ਵੱਖ ਹੁੰਦੀਆਂ ਹਨ।",
        "pl": "Oznacza to, że zauważyłeś(-aś) brak możliwości odczuwania zapachu lub smaku jakiejkolwiek rzeczy lub też rzeczy pachną lub smakują inaczej niż normalnie.",
        "ro": "Acest lucru înseamnă că ați observat că nu puteți mirosi sau gusta nimic, sau că lucrurile au un miros sau un gust diferit de normal.",
        "so": "Tani waxay ka dhigan tahay inaad dareentay inaadan urin karin ama wax dhadhamin karin, ama in waxyaaboho urta ama dhadhan ahaan ay yihiin wax ka duwaan sida caadiga ah.",
        "tr": "Bu, herhangi bir şeyin kokusu veya tadını alamadığınız ya da tat veya kokuların normalden farklı olduğu anlamını taşır.",
        "ur": "اس کا مطلب ہے کہ آپ کو یہ محسوس ہوا ہے کہ آپ کوئی چیز سونگھ نہیں سکتے یا کسی چیز کا ذائقہ معلوم نہیں ہو رہا ہے یا پھر چیزوں کی بو یا ذائقہ معمول سے الگ معلوم ہو رہا ہے۔",
        "zh": "这意味着您已经注意到自己无法闻到或尝到任何东西，或者闻到或尝到的东西与平时不同。"
      },
      "riskWeight": 1
    }
  ],
  "riskThreshold": 0.5,
  "symptomsOnsetWindowDays": 6
}