{
  "symptoms": [
    {
      "title": {
        "ar": "درجة حرارة مرتفعة",
        "bn": "একটি উচ্চ তাপমাত্রা",
        "cy": "Tymheredd uchel",
        "en": "A high temperature",
        "gu": "તાવ",
        "pa": "ਤੇਜ਼ ਬੁਖ਼ਾਰ",
        "pl": "Wysoka temperatura",
        "ro": "Temperatură ridicată",
        "so": "Heerkul sare",
        "tr": "Yüksek ateş",
        "ur": "تیز درجۂ حرارت",
        "zh": "发烧"
      },
      "description": {
        "ar": "هذا يعني أنك تشعر بالحرارة عند لمسك صدرك أو ظهرك. أنت لست في حاجة الي قياس درجة حرارتك بالترمومتر.",
        "bn": "এর মানে হল আপনার বুকে বা পিঠে স্পর্শ করলে গরম অনুভূত হয়। থার্মোমিটার দিয়ে আপনার তাপমাত্রা মাপার প্রয়োজন নেই।",
        "cy": "Mae hyn yn golygu eich bod yn teimlo'n boeth i'ch cyffwrdd ar eich brest neu'ch cefn. Nid oes angen i chi fesur eich tymheredd â thermomedr.",
        "en": "This means that you feel hot to touch on your chest or back. You don’t need to measure your temperature with a thermometer.",
        "gu": "આનો અર્થ છે કે તમને તમારી છાતી અને પીઠ અડવાથી ગરમ લાગશે. તમારે થર્મોમીટર વડે તમારું તાપમાન માપવાની જરૂર નથી.",
        "pa": "ਇਸਦਾ ਅਰਥ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣੀ ਛਾਤੀ ਜਾਂ ਪਿੱਠ ਨੂੰ ਛੂਹਣ 'ਤੇ ਗਰਮ ਮਹਿਸੂਸ ਕਰਦੇ ਹੋ। ਤੁਹਾਨੂੰ ਕਿਸੇ ਥਰਮਾਮੀਟਰ ਨਾਲ ਆਪਣਾ ਤਾਪਮਾਨ ਮਾਪਣ ਦੀ ਲੋੜ ਨਹੀਂ ਹੁੰਦੀ।",
        "pl": "Oznacza to, że czujesz gorąco dotykając klatkę piersiową lub plecy. Nie musisz mierzyć temperatury termometrem.",
        "ro": "Înseamnă că sunteți cald(ă) atunci când vă atingeți pieptul sau spatele. Nu este necesară măsurarea temperaturii cu un termometru.",
        "so": "Tani waxay ka dhigan tahay inaad dareemayso kuleel si aad u taabato laabtaada ama dhabarkaaga. Uma baahnid inaad heerkulkaaga ku cabbirto heerkulbeeg.",
        "tr": "Yani göğsünüze ya da sırtınıza dokunduğunuzda sıcaklık hissediyorsunuz. Derece ile ateşinizi ölçmenize gerek yoktur.",
        "ur": "اس کا مطلب یہ ہے کہ آپ اپنی چھاتی یا پیٹھ پر چھونے پر گرم محسوس کرتے ہیں۔ آپ کو اپنے درجۂ حرارت کی پیمائش تھرما میٹر سے کرنے کی ضرورت نہیں ہے۔",
        "zh": "胸部或背部摸起来很热，无需使用温度计测量体温。"
      },
      "riskWeight": 1
    },
    {
      "title": {
        "ar": "سعال جديد ومستمر",
        "bn": "নতুন একটানা কাশি",
        "cy": "Peswch parhaus newydd",
        "en": "A new continuous cough",
        "gu": "નવો સતત કફ",
        "pa": "ਨਵੀਂ ਲੱਗੀ ਲਗਾਤਾਰ ਆਉਣ ਵਾਲੀ ਖਾਂਸੀ",
        "pl": "Uporczywy kaszel, który nie występował wcześniej",
        "ro": "O nouă tuse continuă",
        "so": "Qufac joogto ah oo cusub",
        "tr": "Yeni başlayan inatçı öksürük",
        "ur": "نئی مسلسل کھانسی",
        "zh": "新出现的连续咳嗽"
      },
      "description": {
        "ar": "يعني ذلك سعالك كثيرًا ولمدة تزيد عن ساعة واحدة أو تعرّضك لثلاث نوبات سعال أو أكثر خلال 24 ساعة (إذا كنت تعاني من السعال في الأحوال العادية، فقد يصبح السعال لديك أسوأ من المعتاد).",
        "bn": "এর অর্থ এক ঘণ্টারও বেশি সময় ধরে খুব কাশি, বা 24 ঘন্টার মধ্যে 3 বা ততোধিক কাশির পর্ব (আপনার যদি সাধারণত কাশি হয়, এই কাশি স্বাভাবিকের চেয়েও খারাপ হতে পারে)।",
        "cy": "Mae hyn yn golygu pesychu llawer am fwy nag awr, neu dri neu ragor o gyfnodau pesychu o fewn 24 awr (os oes gennych beswch fel arfer, gallai fod yn waeth nag arfer)",
        "en": "This means coughing a lot for more than an hour, or three or more coughing episodes in 24 hours (if you usually have a cough, it may be worse than usual).",
        "gu": "આનો મતલબ કે એક કલાક કરતા વધુ સમય માટે કફ ચાલુ રહે કે 24 કલાકમાં 3 અથવા તેનાથી વધુ વાર કફ આવે (સામાન્યરીતે તમને કફ આવતો હોય તો સ્થિતિ સામાન્ય કરતા ખરાબ હોઈ શકે છે). ",
        "pa": "ਇਸਦਾ ਮਤਲਬ ਹੈ ਇੱਕ ਘੰਟੇ ਤੋਂ ਵੱਧ ਸਮੇਂ ਲਈ ਖੰਘ ਆਉਣਾ, ਜਾਂ 24 ਘੰਟਿਆਂ ਵਿੱਚ 3 ਜਾਂ ਵਧੇਰੇ ਖੰਘ ਦੇ ਦੌਰ ਆਉਣਾ (ਜੇ ਤੁਹਾਨੂੰ ਆਮ ਤੌਰ 'ਤੇ ਖੰਘ ਹੁੰਦੀ ਹੈ, ਤਾਂ ਇਹ ਆਮ ਨਾਲੋਂ ਬਦਤਰ ਹੋ ਸਕਦੀ ਹੈ)।",
        "pl": "Oznacza to, że dużo kaszlesz przez dłużej niż jedną godzinę lub w ciągu ostatnich 24 godzin miałeś(-aś) trzy lub więcej ataków kaszlu (jeżeli zazwyczaj kaszlesz, atak kaszlu może być poważniejszy).",
        "ro": "Aceasta înseamnă că tușiți mai mult  pentru o perioadă mai mare de o oră, sau trei sau mai multe episoade de tuse în 24 de ore (dacă de obicei tușiți, poate fi mai rău decât de obicei).",
        "so": "Tan macnaheedu waa qufac badan in ka badan saacad, ama saddex ama in kabadan oo qufac 24 saac gudahood (haddii aad qufac leedahay, way ka xumaan kartaa sidii caadiga ahayd).",
        "tr": "Bu, bir saatten daha uzun süreyle öksürme ya da 24 saat içinde üç veya daha fazla öksürük nöbeti geçirme anlamına gelir (normalde sık öksürüyorsanız, öksürüğünüz olağandan daha kötü olabilir).",
        "ur": "اس کا مطلب یہ ہے کہ آپ ایک گھنٹے سے زیادہ دیر تک بہت زیادہ کھانستے ہیں یا 24 گھنٹے میں کھانسنے کا سلسلہ 3 یا اس سے زائد بار پیش آتا ہے (اگر آپ کو عموماً کھانسی رہتی ہے تو یہ معمول سے زیادہ بدتر ہو سکتی ہے)۔",
        "zh": "这意味着咳嗽超过一个小时，或者 24 个小时内咳嗽三次或更多（如果您经常咳嗽，则可能比平时咳得更严重）。"
      },
      "riskWeight": 1
    },
    {
      "title": {
        "ar": "تغيّر حاسة الشم أو التذوق",
        "bn": "আপনার গন্ধ বা স্বাদের অনুভূতির পরিবর্তন",
        "cy": "Newid yn eich synnwyr arogli neu flasu",
        "en": "A change to your sense of smell or taste",
        "gu": "તમારી ધ્રાણેન્દ્રિય કે સ્વાદમાં બદલાવ",
        "pa": "ਤੁਹਾਡੀ ਗੰਧ ਜਾਂ ਸਵਾਦ ਵਿੱਚ ਤਬਦੀਲੀ",
        "pl": "Zmiana węchu lub smaku",
        "ro": "O schimbare a simțului mirosului sau gustului",
        "so": "Isbeddel ka timaada dareenkaaga urta ama dhadhanka",
        "tr": "Koku veya tat alma hissinizde değişiklik",
        "ur": "آپ کے بو یا ذائقہ کی حس میں تبدیلی",
        "zh": "您的嗅觉或味觉的改变"
      },
      "description": {
        "ar": "يعني ذلك أنك لاحظت عدم قدرتك على شم أي شيء أو تذوقه أو حدث تغيّر في رائحة الأشياء أو مذاقها عن المعتاد.",
        "bn": "এর অর্থ আপনি লক্ষ্য করেছেন যে আপনি কোনও কিছুর গন্ধ বা স্বাদ পাচ্ছেন না বা জিনিসের গন্ধ বা স্বাদ স্বাভাবিকের থেকে আলাদা।",
        "cy": "Mae hyn yn golygu eich bod wedi sylwi na allwch arogli na blasu unrhyw beth, neu fod pethau'n arogli neu'n blasu'n wahanol i'r arfer.",
        "en": "This means you have noticed that you cannot smell or taste anything, or that things smell or taste different to normal.",
        "gu": "આનો મતલબ કે તમારા ધ્યાન પર આવ્યુ છે કે તમારુ નાક કશુ સૂંઘી શકતું નથી કે કશાનો સ્વાદ આવતો નથી કે સામાન્ય સ્થિતિ કરતા અલગ પ્રકારે સ્વાદ અને સુગંધ આવે છે.",
        "pa": "ਇਸ ਦਾ ਅਰਥ ਹੈ ਕਿ ਤੁਸੀਂ ਨੋਟ ਕੀਤਾ ਹੈ ਕਿ ਤੁਸੀਂ ਕਿਸੇ ਚੀਜ਼ ਦੀ ਗੰਧ ਜਾਂ ਸਵਾਦ ਨਹੀਂ ਲੈ ਸਕਦੇ, ਜਾਂ ਚੀਜ਼ਾਂ ਸੁੰਘਣ 'ਤੇ ਜਾਂ ਗੰਧ ਵਿੱਚ ਆਮ ਨਾਲੋਂ ਵੱਖ ਹੁੰਦੀਆਂ ਹਨ।",
        "pl": "Oznacza to, że zauważyłeś(-aś) brak możliwości odczuwania zapachu lub smaku jakiejkolwiek rzeczy lub też rzeczy pachną lub smakują inaczej niż normalnie.",
        "ro": "Acest lucru înseamnă că ați observat că nu puteți mirosi sau gusta nimic, sau că lucrurile au un miros sau un gust diferit de normal.",
        "so": "Tani waxay ka dhigan tahay inaad dareentay inaadan urin karin ama wax dhadhamin karin, ama in waxyaabaha urta ama dhadhan ahaan ay yihiin wax ka duwaan sida caadiga ah.",
        "tr": "Bu, herhangi bir şeyin kokusu veya tadını alamadığınız ya da tat veya kokuların normalden farklı olduğu anlamını taşır.",
        "ur": "اس کا مطلب ہے کہ آپ کو یہ محسوس ہوا ہے کہ آپ کوئی چیز سونگھ نہیں سکتے یا کسی چیز کا ذائقہ معلوم نہیں ہو رہا ہے یا پھر چیزوں کی بو یا ذائقہ معمول سے الگ معلوم ہو رہا ہے۔",
        "zh": "这意味着您已经注意到自己无法闻到或尝到任何东西，或者闻到或尝到的东西与平时不同。"
      },
      "riskWeight": 1
    }
  ],
  "cardinal": {
    "title": {
      "ar": "هل لديك درجة حرارة مرتفعة؟",
      "bn": "আপনার কী জ্বর আছে?",
      "cy": "A oes gennych chi dymheredd uchel?",
      "en": "Do you have a high temperature?",
      "gu": "તમને ભારે તાવ છે?",
      "pa": "ਕੀ ਤੁਹਾਨੂੰ ਤੇਜ਼ ਬੁਖ਼ਾਰ ਹੈ?",
      "pl": "Czy masz podniesioną temperaturę?",
      "ro": "Aveți temperatură mare?",
      "so": "Ma leedahay heerkul sare?",
      "tr": "Ateşiniz var mı?",
      "ur": "کیا آپ کا درجۂ حرارت بڑھا ہوا ہے؟",
      "zh": "您发烧吗？"
    }
  },
  "noncardinal": {
    "title": {
      "ar": "هل لديك أي من هذه الاعراض؟",
      "bn": "আপনার কী এর মধ্যে কোনও উপসর্গ আছে?",
      "cy": "A oes gennych unrhyw un o’r symptomau hyn?",
      "en": "Do you have any of these symptoms?",
      "gu": "તમને આમાંથી કોઈ લક્ષણો છે?",
      "pa": "ਕੀ ਤੁਹਾਨੂੰ ਇਹਨਾਂ ਵਿੱਚੋਂ ਕੋਈ ਲੱਛਣ ਹੈ?",
      "pl": "Czy masz, któreś z tych objawów?",
      "ro": "Aveți vreunul dintre simptomele următoare?",
      "so": "Ma  leedahay wax astaamahan ah?",
      "tr": "Bu belirtilerden herhangi biri sizde var mı?",
      "ur": "کیا آپ میں ان میں سے کوئی علامات پائی جاتی ہیں؟",
      "zh": "您有这些症状吗？"
    },
    "description": {
      "ar": "رجفة أو قشعريرة\n\nسعال جديد مستمر\n\nفقدان أو تغير في حاسة الشم أو التذوق\n\nضيق في التنفس\n\nشعور بالتعب أو الإرهاق\n\nألم في جسدك\n\nصداع\n\nالتهاب في الحلق\n\nانسداد أو سيلان في الأنف\n\nفقدان الشهية\n\nإسهال\n\nشعور بالمرض أو انت مريض",
      "bn": "কাঁপুনি বা ঠান্ডা লাগা\n\nএকটি নতুন অবিরত কাশি\n\nআপনার ঘ্রাণশক্তি বা স্বাদ হারানো অথবা তার পরিবর্তন হওয়া\n\nহাঁফ ধরা\n\nক্লান্ত বা পরিশ্রান্ত বোধ করা \n\nগায়ে ব্যথা\n\nমথাধরা\n\nগলাব্যথা\n\nনাক বন্ধ বা নাক দিয়ে জল পড়া\n\nক্ষুধামান্দ্য\n\nউদরাময়\n\nঅসুস্থ বোধ করা বা অসুস্থ হওয়া",
      "cy": "Cryndod neu fferdod\n\nPeswch parhaus newydd\n\nColled neu newid i'ch synnwyr arogli neu flasu\n\nDiffyg anadl\n\nTeimlo'n flinedig neu luddedig\n\nCorff dolurus\n\nCur pen\n\nDolur gwddf\n\nTrwyn wedi blocio neu'n rhedeg\n\nColli awydd bwyd\n\nDolur rhydd\n\nTeimlo'n sâl neu fod yn sâl",
      "en": "Shivering or chills\n\nA new, continuous cough\n\nA loss or change to your sense of smell or taste\n\nShortness of breath\n\nFeeling tired or exhausted\n\nAn aching body\n\nA headache\n\nA sore throat\n\nA blocked or runny nose\n\nLoss of appetite\n\nDiarrhoea\n\nFeeling sick or being sick",
      "gu": "ટાઢ અથવા ઠંડી લાગવી\n\nનવી, સતત રહેતી ખાંસી\n\nગંધ અથવા સ્વાદની સંવેદના ચાલી જવી કે તેમાં ફેરફારો થવા\n\nશ્વાસ ચડવો\n\nથાક લાગવો કે થકાન અનુભવવી\n\nશરીરમાં કળતર\n\nમાથાનો દુખાવો\n\nગળામાં સોજો\n\nનાક જામ થવું કે દદડવું\n\nભૂખ મરી જવી\n\nડાયેરિયા\n\nબિમારી જેવું લાગવું કે બિમાર હોવું",
      "pa": "ਕੰਬਣਾ ਜਾਂ ਬਹੁਤ ਠੰਢ ਲੱਗਣੀ\n\nਨਵੀਂ, ਨਿਰੰਤਰ ਖੰਘ\n\nਤੁਹਾਡੇ ਸੁੰਘਣ ਜਾਂ ਸੁਆਦ ਮਹਿਸੂਸ ਕਰਨ ਵਿੱਚ ਤਬਦੀਲੀ, ਜਾਂ ਇਸਦਾ ਖਤਮ ਹੋ ਜਾਣਾ\n\nਸਾਹ ਚੜ੍ਹਨਾ\n\nਥਕਾਵਟ ਜਾਂ ਹੰਭਿਆ ਮਹਿਸੂਸ ਕਰਨਾ\n\nਦਰਦ ਕਰਦਾ ਸਰੀਰ\n\nਸਿਰ-ਦਰਦ\n\nਗਲੇ ਦੀ ਸੋਜ਼\n\nਬੰਦ ਜਾਂ ਵਗਦਾ ਨੱਕ\n\nਭੁੱਖ ਨਾ ਲਗਣੀ\n\nਦਸਤ\n\nਬਿਮਾਰ ਮਹਿਸੂਸ ਕਰਨਾ ਜਾਂ ਬਿਮਾਰ ਹੋਣਾ",
      "pl": "Dygotanie lub dreszcze\n\nNowy ciągły kaszel\n\nUtrata lub zmiana zmysłu węchu lub smaku\n\nZadyszka\n\nUczucie zmęczenia lub wyczerpania\n\nBolące ciało\n\nBól głowy\n\nBól gardła\n\nZatkany nos lub katar\n\nUtrata apetytu\n\nBiegunka\n\nNudności lub wymioty",
      "ro": "Tremurat sau frisoane\n\nO tuse nouă, continuă\n\nPierderea sau modificarea mirosului sau a gustului\n\nRespirație dificilă\n\nSenzație de oboseală sau epuizare\n\nDureri în tot corpul\n\nMigrenă\n\nDureri în gât\n\nNas înfundat sau care curge mult\n\nPierderea apetitului\n\nDiaree\n\nSenzație de rău sau stare de rău",
      "so": "Gariir ama qadhqadhyo\n\nqufac cusub, oo joogto ah\n\nWaayida ama isbeddelka dareenka urta ama dhadhanka\n\nNeefta oo gaaban\n\ndaalan ama aad u daalan\n\nJidh xanuunaya\n\nMadax xanuun\n\nHunguri xanuunka\n\nSan xidhan ama duufku ka socdo\n\nWaayida dareenka doonida cuntadda\n\nShuban\n\nDareemaya bukaan ama jiran yahay",
      "tr": "Titreme veya üşüme\n\nYeni başlayan, devamlı öksürük\n\nKoku veya tat almada değişiklik veya koku veya tat alma kaybı\n\nNefes darlığı\n\nYorgunluk veya bitkinlik\n\nVücut ağrısı\n\nBaş ağrısı\n\nBoğaz ağrısı\n\nBurunda tıkanıklık veya akıntı\n\nİştah kaybı\n\nİshal\n\nMide bulantısı veya kusma",
      "ur": "کپکپی یا ٹھنڈ لگنا\n\nنئی، مسلسل کھانسی\n\nآپ کی سونگھنے یا چکھنے کی حس کا ختم ہونا یا اس میں تبدیلی آنا\n\nسانس پھولنا\n\nتھکان یا تھکاوٹ محسوس کرنا\n\nبدن درد\n\nسر درد\n\nگلے میں تکلیف\n\nبند یا بہتی ناک\n\nبھوک نہ لگنا\n\nدست\n\nبیمار محسوس کرنا یا بیمار ہونا",
      "zh": "颤抖或寒颤\n\n新发性持续咳嗽\n\n嗅觉或味觉出现丧失或改变\n\n呼吸急促\n\n感到疲倦或疲惫\n\n身体疼痛\n\n头疼\n\n喉咙痛\n\n鼻塞或流鼻涕\n\n食欲不振\n\n腹泻\n\n感觉不适或生病"
    }
  },
  "riskThreshold": 0.5,
  "symptomsOnsetWindowDays": 6,
  "isSymptomaticSelfIsolationForWalesEnabled": false
}
