{
  "EN.Tier1": {
    "colorScheme": "yellow",
    "name": {
      "ar": "مستوى التحذير المحلي ذو الصلة بانتشار فيروس كورونا في المنطقة ذات الرمز البريدي [postcode] - متوسط",
      "bn": "[postcode] এলাকায় কোভিড সংক্রান্ত সতর্কতার স্তর - মধ্যম",
      "cy": "Mae [postcode] yn ardal Lefel Rhybudd Covid Lleol Canolig",
      "en": "[postcode] is in Local COVID alert level: medium",
      "gu": "[postcode] એ લોકલ Covid એલર્ટ લેવલ - મધ્યમ",
      "pa": "[postcode] ਸਥਾਨਕ ਕੋਵਿਡ ਅਲਰਟ ਪੱਧਰ ਵਿੱਚ ਹੈ - ਮੱਧਮ",
      "pl": "[postcode] znajduje się w strefie ryzyka zakażenia Covid - Średnie",
      "ro": "[postcode] se află în nivel local de alertă Covid - Mediu",
      "so": "[postcode] waxay ku jirtaa Heerka Digniinta Maxaliga ah ee Covid - Dhexdhexaadka ah",
      "tr": "[postcode] bölgesindeki Yerel Covid Uyarı Seviyesi - Orta",
      "ur": "[postcode] میں مقامی کرونا وائرس کے خطرے کا درجہ - درمیانہ ہے",
      "zh": "[postcode] 的当地Covid预警级别为 - 中"
    },
    "heading": {
      "ar": "توجد حالات مُصابة بفيروس كورونا في منطقتكم.",
      "bn": "আপনার এলাকায় করোনাভাইরাস-আক্রান্ত লোক আছে।",
      "cy": "Mae achosion o'r coronafeirws yn eich ardal chi.",
      "en": "Your area has coronavirus cases.",
      "gu": "તમારા વિસ્તારમાં કોરોનાવાઈરસના કિસ્સાઓ કે કેસીસ છે.",
      "pa": "ਤੁਹਾਡੇ ਇਲਾਕੇ ਵਿੱਚ ਕੋਰੋਨਾਵਾਇਰਸ ਦੇ ਕੇਸ ਹਨ",
      "pl": "W Twojej okolicy odnotowano przypadki zakażenia koronawirusem.",
      "ro": "Zona dvs. are cazuri de coronavirus.",
      "so": "Deegaankaaga ayaa leh kiisaska coronavirus.",
      "tr": "Bölgenizde koronavirüs vakaları var.",
      "ur": "آپ کے علاقے میں کورونا وائرس کے واقعات  ہیں",
      "zh": "您所在地区出现冠状病毒感染个案"
    },
    "content": {
      "ar": "تتوافق منطقتكم مع القيود المفروضة على الصعيد الوطني.\n\nتعرّفوا على المزيد من المعلومات حول التدابير المُطبقة في منطقتكم بهدف الحدِّ من انتشار فيروس كورونا.",
      "bn": "আপনার এলাকায় ন্যাশনাল রেস্‌ট্রিক্‌শনের (রাষ্ট্রীয় নিয়ন্ত্রণের) মত নিয়ন্ত্রণ আছে।\n\nকরোনাভাইরাস ছড়ানো কমাতে সহায়তা করতে আপনার এলাকায় যে যে ব্যবস্থা প্রযোজ্য সেগুলির বিষয়ে আরো জেনে নিন।",
      "cy": "Mae eich ardal yn unol â'r cyfyngiadau cenedlaethol.\n\nDysgwch ragor am y mesurau sy'n gymwys yn eich ardal chi i helpu i leihau lledaeniad y coronafeirws.",
      "en": "Your area is in line with national restrictions.\n\nFind out more about the measures that apply in your area to help reduce the spread of coronavirus.",
      "gu": "તમારા વિસ્તારમાં વિસ્તાર નેશન્લ રિસ્ટ્રિક્શન છે.\n\nકોરોનાવાઈરસનો ફેલાવો તમારા વિસ્તારમાં ઓછો કરવામાં મદદરૂપ બનવા લાગુ પડતી કાર્યવાહી કે પગલાઓ વિષે વધારે માહિતી મેળવો.",
      "pa": "ਤੁਹਾਡਾ ਇਲਾਕਾ ਰਾਸ਼ਟਰੀ ਪਾਬੰਦੀਆਂ ਮੁਤਾਬਕ ਹੈ\n\nਕੋਰੋਨਾਵਾਇਰਸ ਦੇ ਪ੍ਰਸਾਰ ਨੂੰ ਘਟਾਉਣ ਵਿੱਚ ਮਦਦ ਲਈ ਤੁਹਾਡੇ ਇਲਾਕੇ ਵਿੱਚ ਲਾਗੂ ਹੁੰਦੇ ਉਪਾਵਾਂ ਬਾਰੇ ਹੋਰ ਜਾਣਕਾਰੀ ਪ੍ਰਾਪਤ ਕਰੋ।",
      "pl": "Twoja okolica jest zgodna z krajowymi ograniczeniami.\n\nDowiedz się więcej na temat ograniczeń obowiązujących w Twojej okolicy, aby pomóc zredukować rozprzestrzenianie się koronawirusa.",
      "ro": "Zona dvs. se conformează restricțiilor naționale.\n\nAflați mai multe despre măsurile care se aplică în zona dvs. pentru a ajuta la reducerea răspândirii coronavirusului.",
      "so": "Deegaankaaga waxay hoos imanaysaa sida waafaqsan xayiraadaha  qaranka.\n\nWax badan ka ogow tallaabooyinka khuseeya deegaankaaga si loo yareeyo faafitaanka cudurka coronavirus.",
      "tr": "Bölgeniz Ulusal Kıstlamalar ile uyumlu durumdadır.\n\nKoronavirüsün yayılmasını azaltmaya yardımcı olmak için bölgeniz için geçerli olan önlemler hakkında daha fazla bilgi edinin.",
      "ur": "آپ کا علاقہ قومی پابندیوں کے عین مطابق ہے۔\n\nکورونا وائرس کے پھیلاؤ کو کم کرنے میں ان اقدامات کے بارے میں مزید معلومات حاصل کریں جو آپ کے علاقے میں لاگو ہیں۔",
      "zh": "您所在地区所受的限制和全国一致。\n\n了解更多适用于您所在地区的措施，帮助降低冠状病毒的传播。"
    },
    "linkTitle": {
      "ar": "تعرّفوا على المزيد من المعلومات",
      "bn": "আরো জেনে নিন",
      "cy": "Rhagor o wybodaeth",
      "en": "Find out more",
      "gu": "વધારે માહિતી મેળવો",
      "pa": "ਹੋਰ ਜਾਣਕਾਰੀ ਦੇਖੋ",
      "pl": "Dowiedz się więcej",
      "ro": "Aflați mai multe",
      "so": "Wax badan ka ogow",
      "tr": "Daha fazla bilgi edinin",
      "ur": "مزید معلوم کریں",
      "zh": "了解更多"
    },
    "linkUrl": {
      "ar": "https://www.gov.uk/covid19app/localalertlevel1",
      "bn": "https://www.gov.uk/covid19app/localalertlevel1",
      "cy": "https://www.gov.uk/covid19app/localalertlevel1",
      "en": "https://www.gov.uk/covid19app/localalertlevel1",
      "gu": "https://www.gov.uk/covid19app/localalertlevel1",
      "pa": "https://www.gov.uk/covid19app/localalertlevel1",
      "pl": "https://www.gov.uk/covid19app/localalertlevel1",
      "ro": "https://www.gov.uk/covid19app/localalertlevel1",
      "so": "https://www.gov.uk/covid19app/localalertlevel1",
      "tr": "https://www.gov.uk/covid19app/localalertlevel1",
      "ur": "https://www.gov.uk/covid19app/localalertlevel1",
      "zh": "https://www.gov.uk/covid19app/localalertlevel1"
    }
  },
  "EN.Tier2": {
    "colorScheme": "amber",
    "name": {
      "ar": "مستوى التحذير المحلي ذو الصلة بانتشار فيروس كورونا في المنطقة ذات الرمز البريدي [postcode] - مرتفع",
      "bn": "[postcode] এলাকায় কোভিড সংক্রান্ত সতর্কতার স্তর - উচ্চ",
      "cy": "Mae [postcode] yn ardal Lefel Rhybudd Covid Lleol Uchel",
      "en": "[postcode] is in Local COVID alert level: high",
      "gu": "[postcode] એ લોકલ Covid એલર્ટ લેવલ - ઊંચુ કે વધારે",
      "pa": "[postcode] ਸਥਾਨਕ ਕੋਵਿਡ ਅਲਰਟ ਪੱਧਰ ਵਿੱਚ ਹੈ - ਜ਼ਿਆਦਾ",
      "pl": "[postcode] znajduje się w strefie ryzyka zakażenia Covid - Wysokie",
      "ro": "[postcode] se află în nivel local de alertă Covid - Ridicat",
      "so": "[postcode] waxay ku jirtaa Heerka Digniinta Maxaliga ah ee Covid - Sare",
      "tr": "[postcode] bölgesindeki Yerel Covid Uyarı Seviyesi - Yüksek",
      "ur": "[postcode] میں مقامی کرونا وائرس کے خطرے کا درجہ - زیادہ ہے",
      "zh": "[postcode] 的当地Covid预警级别为 - 高"
    },
    "heading": {
      "ar": "حالات الإصابة بفيروس كورونا في منطقتكم مرتفعة.",
      "bn": "আপনার এলাকায় করোনাভাইরাস-আক্রান্ত বহু লোক আছে।",
      "cy": "Mae nifer yr achosion o'r coronafeirws yn uchel yn eich ardal chi.",
      "en": "Coronavirus cases are high in your area.",
      "gu": "તમારા વિસ્તારમાં કોરોનાવાઈરસના કિસ્સાઓ કે કેસીસ વધારે છે.",
      "pa": "ਤੁਹਾਡੇ ਇਲਾਕੇ ਵਿੱਚ ਕੋਰੋਨਾਵਾਇਰਸ ਦੇ ਜ਼ਿਆਦਾ ਕੇਸ ਹਨ।",
      "pl": "Przypadki zakażenia koronawirusem są na wysokim poziomie w Twojej okolicy.",
      "ro": "Cazurile de coronavirus sunt ridicate în zona dvs.",
      "so": "Kiisaska 'Coronavirus' ayaa ku badan degaankaaga.",
      "tr": "Bölgenizde yüksek sayıda koronavirüs vakaları var.",
      "ur": "آپ کے علاقے میں کورونا وائرس کے بہت واقعات  ہیں۔",
      "zh": "您所在地区的冠状病毒感染个案多。"
    },
    "content": {
      "ar": "تُطبِّق منطقتكم بعض القيود المحلية الإضافية.\n\nتعرّفوا على المزيد من المعلومات حول التدابير المُطبقة في منطقتكم بهدف الحدِّ من انتشار فيروس كورونا.",
      "bn": "আপনার এলাকায় বাড়তি কিছু স্থানীয় নিয়ন্ত্রণের ব্যবস্থা আছে।\n\nকরোনাভাইরাস ছড়ানো কমাতে সহায়তা করতে আপনার এলাকায় যে যে ব্যবস্থা প্রযোজ্য সেগুলির বিষয়ে আরো জেনে নিন।",
      "cy": "Mae rhai cyfyngiadau lleol ychwanegol yn eich ardal chi.\n\nDysgwch ragor am y mesurau sy'n gymwys yn eich ardal chi i helpu i leihau lledaeniad y coronafeirws.",
      "en": "Your area has some extra local restrictions in place.\n\nFind out more about the measures that apply in your area to help reduce the spread of coronavirus.",
      "gu": "તમારા વિસ્તારમાં યોગ્યસ્થાને થોડીક- અમુક વધારાની લોકલ રિસ્ટ્રિકશન રહેલ છે.\n\nકોરોનાવાઈરસનો ફેલાવો તમારા વિસ્તારમાં ઓછો કરવામાં મદદરૂપ બનવા લાગુ પડતી કાર્યવાહી કે પગલાઓ વિષે વધારે માહિતી મેળવો.",
      "pa": "ਤੁਹਾਡੇ ਇਲਾਕੇ ਵਿੱਚ ਕੁਝ ਵਾਧੂ ਸਥਾਨਕ ਪਾਬੰਦੀਆਂ ਲੱਗੀਆਂ ਹਨ।\n\nਕੋਰੋਨਾਵਾਇਰਸ ਦੇ ਪ੍ਰਸਾਰ ਨੂੰ ਘਟਾਉਣ ਵਿੱਚ ਮਦਦ ਲਈ ਤੁਹਾਡੇ ਇਲਾਕੇ ਵਿੱਚ ਲਾਗੂ ਹੁੰਦੇ ਉਪਾਵਾਂ ਬਾਰੇ ਹੋਰ ਜਾਣਕਾਰੀ ਪ੍ਰਾਪਤ ਕਰੋ।",
      "pl": "W Twojej okolicy obowiązują dodatkowe ograniczenia lokalne.\n\nDowiedz się więcej na temat ograniczeń obowiązujących w Twojej okolicy, aby pomóc zredukować rozprzestrzenianie się koronawirusa.",
      "ro": "Zona dvs. are câteva restricții locale suplimentare.\n\nAflați mai multe despre măsurile care se aplică în zona dvs. pentru a ajuta la reducerea răspândirii coronavirusului.",
      "so": "Deegaankaaga ayaa leh xayiraadyo dheeri ah oo dagsan.\n\nWax badan ka ogow tallaabooyinka khuseeya deegaankaaga si loo yareeyo faafitaanka cudurka coronavirus.",
      "tr": "Bölgenizde bazı ilave yerel kısıtlamalar yürürlüktedir.\n\nKoronavirüsün yayılmasını azaltmaya yardımcı olmak için bölgeniz için geçerli olan önlemler hakkında daha fazla bilgi edinin.",
      "ur": "آپ کے علاقے میں کچھ اضافی مقامی پابندیاں لاگو ہیں۔\n\nکورونا وائرس کے پھیلاؤ کو کم کرنے میں ان اقدامات کے بارے میں مزید معلومات حاصل کریں جو آپ کے علاقے میں لاگو ہیں۔",
      "zh": "您所在地区有一些额外的本地限制。\n\n了解更多适用于您所在地区的措施，帮助降低冠状病毒的传播。"
    },
    "linkTitle": {
      "ar": "تعرّفوا على المزيد من المعلومات",
      "bn": "আরো জেনে নিন",
      "cy": "Rhagor o wybodaeth",
      "en": "Find out more",
      "gu": "વધારે માહિતી મેળવો",
      "pa": "ਹੋਰ ਜਾਣਕਾਰੀ ਦੇਖੋ",
      "pl": "Dowiedz się więcej",
      "ro": "Aflați mai multe",
      "so": "Wax badan ka ogow",
      "tr": "Daha fazla bilgi edinin",
      "ur": "مزید معلوم کریں",
      "zh": "了解更多"
    },
    "linkUrl": {
      "ar": "https://www.gov.uk/covid19app/localalertlevel2",
      "bn": "https://www.gov.uk/covid19app/localalertlevel2",
      "cy": "https://www.gov.uk/covid19app/localalertlevel2",
      "en": "https://www.gov.uk/covid19app/localalertlevel2",
      "gu": "https://www.gov.uk/covid19app/localalertlevel2",
      "pa": "https://www.gov.uk/covid19app/localalertlevel2",
      "pl": "https://www.gov.uk/covid19app/localalertlevel2",
      "ro": "https://www.gov.uk/covid19app/localalertlevel2",
      "so": "https://www.gov.uk/covid19app/localalertlevel2",
      "tr": "https://www.gov.uk/covid19app/localalertlevel2",
      "ur": "https://www.gov.uk/covid19app/localalertlevel2",
      "zh": "https://www.gov.uk/covid19app/localalertlevel2"
    }
  },
  "EN.Tier3": {
    "colorScheme": "red",
    "name": {
      "ar": "مستوى التحذير المحلي ذو الصلة بانتشار فيروس كورونا في المنطقة ذات الرمز البريدي [postcode] - مرتفع للغاية",
      "bn": "[postcode] এলাকায় কোভিড সংক্রান্ত সতর্কতার স্তর - অতি উচ্চ",
      "cy": "Mae [postcode] yn ardal Lefel Rhybudd Covid Lleol Uchel Iawn",
      "en": "[postcode] is in Local COVID alert level: very high",
      "gu": "[postcode] એ લોકલ Covid એલર્ટ લેવલ - ખૂબજ વધારે",
      "pa": "[postcode] ਸਥਾਨਕ ਕੋਵਿਡ ਅਲਰਟ ਪੱਧਰ ਵਿੱਚ ਹੈ - ਬਹੁਤ ਜ਼ਿਆਦਾ",
      "pl": "[postcode] znajduje się w strefie ryzyka zakażenia Covid - Bardzo Wysokie",
      "ro": "[postcode] se află în nivel local de alertă Covid - Foarte Ridicat",
      "so": "[postcode] waxay ku jirtaa Heerka Digniinta Maxaliga ah ee Covid - Aad U Sarreya",
      "tr": "[postcode] bölgesindeki Yerel Covid Uyarı Seviyesi - Çok Yüksek",
      "ur": "[postcode] میں مقامی کرونا وائرس کے خطرے کا درجہ - بہت زیادہ ہے",
      "zh": "[postcode] 的当地Covid预警级别为 - 最高"
    },
    "heading": {
      "ar": "حالات الإصابة بفيروس كورونا في منطقتكم مرتفعة للغاية.",
      "bn": "আপনার এলাকায় করোনাভাইরাস-আক্রান্ত প্রচুর লোক আছে।",
      "cy": "Mae nifer yr achosion o'r coronafeirws yn uchel iawn yn eich ardal chi.",
      "en": "Coronavirus cases are very high in your area.",
      "gu": "તમારા વિસ્તારમાં કોરોનાવાઈરસના કિસ્સાઓ કે કેસીસ ખૂબજ વધારે છે.",
      "pa": "ਤੁਹਾਡੇ ਇਲਾਕੇ ਵਿੱਚ ਕੋਰੋਨਾਵਾਇਰਸ ਦੇ ਬਹੁਤ ਜ਼ਿਆਦਾ ਕੇਸ ਹਨ।",
      "pl": "Przypadki zakażenia koronawirusem są na bardzo wysokim poziomie w Twojej okolicy.",
      "ro": "Cazurile de coronavirus sunt foarte ridicate în zona dvs.",
      "so": "Kiisaska 'Coronavirus' ayaa aad ugu sarreeya deegaankaaga.",
      "tr": "Bölgenizde çok yüksek sayıda koronavirüs vakaları var.",
      "ur": "آپ کے علاقے میں کورونا وائرس کے بہت ہی زیادہ واقعات ہیں۔",
      "zh": "您所在地区的冠状病毒感染个案非常多。"
    },
    "content": {
      "ar": "تُطبِّق منطقتكم قيودًا محلية صارمة.\n\nتعرّفوا على القواعد المُطبقة في منطقتكم للمساعدة في الحدِّ من انتشار فيروس كورونا.",
      "bn": "আপনার এলাকায় কঠোর স্থানীয় নিয়ন্ত্রণের ব্যবস্থা আছে।\n\nকরোনাভাইরাস ছড়ানো কমাতে সহায়তা করতে আপনার এলাকায় যে যে নিয়ম প্রযোজ্য তা জেনে নিন।",
      "cy": "Mae cyfyngiadau lleol tyn yn eich ardal chi.\n\nDarganfyddwch pa reolau sy'n gymwys yn eich ardal chi i helpu i leihau lledaeniad y coronafeirws.",
      "en": "Your area has tight local restrictions in place.\n\nFind out what rules apply in your area to help reduce the spread of coronavirus.",
      "gu": "તમારા વિસ્તારમાં સખત લોકલ રિસ્ટ્રિક્શનો છે.\n\nકોરોનાવાઈરસનો ફેલાવો તમારા વિસ્તારમાં ઓછો કરવામાં મદદરૂપ બનવા લાગુ પડતા કયા નિયમો છે તેની માહિતી મેળવો.",
      "pa": "ਤੁਹਾਡੇ ਇਲਾਕੇ ਵਿੱਚ ਸਖਤ ਸਥਾਨਕ ਪਾਬੰਦੀਆਂ ਲੱਗੀਆਂ ਹਨ।\n\nਕੋਰੋਨਾਵਾਇਰਸ ਦੇ ਪ੍ਰਸਾਰ ਨੂੰ ਘਟਾਉਣ ਵਿੱਚ ਮਦਦ ਲਈ ਪਤਾ ਲਗਾਓ ਤੁਹਾਡੇ ਇਲਾਕੇ ਵਿਚ ਕਿਹੜੇ ਨਿਯਮ ਲਾਗੂ ਹੁੰਦੇ ਹਨ।",
      "pl": "W Twojej okolicy obowiązują surowe ograniczenia lokalne.\n\nDowiedz się więcej na temat zasad obowiązujących w Twojej okolicy, aby pomóc zredukować rozprzestrzenianie się koronawirusa.",
      "ro": "Zona dvs. are restricții locale strânse.\n\nAflați ce reguli se aplică în zona dvs. pentru a ajuta la reducerea răspândirii coronavirusului.",
      "so": "Deegaankaaga waxay leedahay xayiraado maxalli ah oo adag.\n\nSoo ogow sharciyada ka jira deegaankaaga si loo yareeyo faafitaanka coronavirus.",
      "tr": "Bölgenizde sıkı yerel kısıtlamalar yürürlüktedir.\n\nKoronavirüsün yayılmasını azaltmaya yardımcı olmak için bölgenizde hangi kuralların geçerli olduğunu öğrenin.",
      "ur": "آپ کے علاقے میں سخت مقامی پابندیاں لاگو ہیں۔\n\nمعلوم کریں کہ آپ کے علاقے میں کون سے قواعد لاگو ہوتے ہیں تاکہ کورونا وائرس کے پھیلاؤ کو کم کرنے میں مدد ملے۔",
      "zh": "您所在地区有严格的本地限制。\n\n了解适用于您所在地区的规定，帮助减少冠状病毒的传播。"
    },
    "linkTitle": {
      "ar": "تعرّفوا على المزيد من المعلومات",
      "bn": "আরো জেনে নিন",
      "cy": "Rhagor o wybodaeth",
      "en": "Find out more",
      "gu": "વધારે માહિતી મેળવો",
      "pa": "ਹੋਰ ਜਾਣਕਾਰੀ ਦੇਖੋ",
      "pl": "Dowiedz się więcej",
      "ro": "Aflați mai multe",
      "so": "Wax badan ka ogow",
      "tr": "Daha fazla bilgi edinin",
      "ur": "مزید معلوم کریں",
      "zh": "了解更多"
    },
    "linkUrl": {
      "ar": "https://www.gov.uk/covid19app/localalertlevel3",
      "bn": "https://www.gov.uk/covid19app/localalertlevel3",
      "cy": "https://www.gov.uk/covid19app/localalertlevel3",
      "en": "https://www.gov.uk/covid19app/localalertlevel3",
      "gu": "https://www.gov.uk/covid19app/localalertlevel3",
      "pa": "https://www.gov.uk/covid19app/localalertlevel3",
      "pl": "https://www.gov.uk/covid19app/localalertlevel3",
      "ro": "https://www.gov.uk/covid19app/localalertlevel3",
      "so": "https://www.gov.uk/covid19app/localalertlevel3",
      "tr": "https://www.gov.uk/covid19app/localalertlevel3",
      "ur": "https://www.gov.uk/covid19app/localalertlevel3",
      "zh": "https://www.gov.uk/covid19app/localalertlevel3"
    }
  },
  "EN.Border.Tier1": {
    "colorScheme": "neutral",
    "name": {
      "ar": "يشمل [postcode] المناطق الواقعة في إنجلترا وويلز.",
      "bn": "[postcode]টিতে ইংল্যান্ড ও ওয়েলস উভয় দেশের এলাকা অন্তর্ভুক্ত।",
      "cy": "Mae [postcode] yn cynnwys ardaloedd yng Nghymru yn ogystal â Lloegr.",
      "en": "[postcode] includes areas in both England and Wales.",
      "gu": "[postcode] માં ઈંગ્લેન્ડ અને વેલ્સ બન્નેમાં રહેલ વિસ્તારોનો સમાવેશ થાય છે.",
      "pa": "[postcode] ਵਿੱਚ ਇੰਗਲੈਂਡ ਅਤੇ ਵੇਲਜ਼ ਦੋਨਾਂ ਦੇ ਖ਼ੇਤਰ ਸ਼ਾਮਲ ਹਨ।",
      "pl": "[postcode] obejmuje obszary w Anglii i Walii.",
      "ro": "[postcode] include zone și din Anglia și dinȚara Galilor.",
      "so": "[postcode] waxaa kamid ah deegaano kujira England iyo Wales.",
      "tr": "[postcode] hem İngiltere hem de Galler'de olan bölgeleri içerir",
      "ur": "[postcode] میں انگلینڈ اورویلزدونوں کےعلاقےشامل ہیں۔",
      "zh": "[postcode]  包括同时处于英格兰和威尔士的地区。"
    },
    "heading": {
      "ar": "تعتمد التدابير المُطبقة في منطقتكم على ما إذا كنتم من مواطني إنجلترا وويلز أم لا.",
      "bn": "আপনার এলাকায় যেসব ব্যবস্থা প্রযোজ্য সেগুলো নির্ভর করবে আপনি ইংল্যান্ড বা ওয়েলসের বাসিন্দা কিনা তার উপর।",
      "cy": "Bydd y mesurau sy'n gymwys yn eich ardal yn dibynnu a ydych chi'n byw yng Nghymru neu yn Lloegr.",
      "en": "The measures that apply in your area will depend on whether you are resident in England or Wales.",
      "gu": "તમારા વિસ્તારમાં લાગુ પડતા ઉપાયોનો આધાર તમે ઈંગ્લેન્ડ અથવા વેલ્સના રહેવાસી છો કે નહિ તેના ઉપર રહે છે.",
      "pa": "ਤੁਹਾਡੇ ਖ਼ੇਤਰ ਵਿੱਚ ਲਾਗੂ ਹੋਣ ਵਾਲੇ ਉਪਾਅ ਇਸ ਗੱਲ ਤੇ ਨਿਰਭਰ ਕਰਨਗੇ ਕਿ ਕੀ ਤੁਸੀਂ ਇੰਗਲੈਂਡ ਦੇ ਵਸਨੀਕ ਹੋ ਜਾਂ ਵੇਲਜ਼ ਦੇ ਵਸਨੀਕ ਹੋ।",
      "pl": "Środki obowiązujące w Twojej okolicy będą zależeć od tego, czy mieszkasz w Anglii czy Walii.",
      "ro": "Măsurile care se aplică în zona dvs. vor depinde de rezidența dvs. în Anglia sau Țara Galilor.",
      "so": "Shuruudaha u dagsan deegaankaaga waxay ku xirnaan doontaa haddii aad ku nooshahay England ama Wales.",
      "tr": "Bölgenizde uygulanacak önlemler sizin İngiltere'de mi yoksa Galler'de mi ikamet ettiğinize bağlı olacaktır.",
      "ur": "جواقدامات آپکےعلاقےمیں لاگوہوتےہیں اُن کا انحصاراس بات پرہوگا کہ کیا آپ انگلینڈ کےرہائشی ہیں یا ویلزکے۔",
      "zh": "适用于您所在区域的措施取决于您住在英格兰还是威尔士。"
    },
    "content": {
      "ar": "يُرجى البحث عن رمزكم البريدي بالكامل في الموقع الإلكتروني www.gov.uk للاطلاع على المزيد من المعلومات بشأن مستوى التحذير الساري لديكم والتدابير المُطبقة في منطقتكم بهدف الحدِّ من انتشار فيروس كورونا.",
      "bn": "gov.uk-তে আপনার সম্পূর্ণ পোস্টকোড দিয়ে অনুসন্ধান করার মাধ্যমে আপনার ক্ষেত্রে কোন স্থানীয় হুশিয়ারি স্তর প্রযোজ্য এবং করোনাভাইরাসের বিস্তার কমাতে সহায়তা করার জন্যে আপনার এলাকায় কোন কোন ব্যবস্থা প্রযোজ্য তা জেনে নিন।",
      "cy": "Dysgwch ragor am y mesurau sy'n gymwys yn eich ardal chi i helpu i leihau lledaeniad y coronafeirws drwy chwilio am eich cod post llawn ar gov.uk.",
      "en": "Find out more about which measures apply in your area to help reduce the spread of coronavirus by searching your full postcode on gov.uk.",
      "gu": "gov.uk. ઉપરના તમારા પૂરા પોસ્ટકોડની તપાસ દ્વારા તમારા વિસ્તારમાં કોરોનાવાઈરસનો ફેલાવો ઓછો કરવામાં મદદરૂપ બનતા ઉપાયો લાગુ પડતા અને તમને કયો એલર્ટ લેવલ લાગુ પડે છે તે વિષે વધારે માહિતી મેળવો.",
      "pa": "gov.uk 'ਤੇ ਆਪਣੇ ਪੂਰੇ ਪੋਸਟਕੋਡ ਦੀ ਖੋਜ ਕਰਕੇ ਇਸ ਬਾਰੇ ਵਧੇਰੇ ਜਾਣਕਾਰੀ ਲਓ ਕਿ ਤੁਹਾਡੇ ਤੇ ਕਿਹੜਾ ਚਿਤਾਵਨੀ ਪੱਧਰ ਲਾਗੂ ਹੁੰਦਾ ਹੈ ਅਤੇ ਕੋਰੋਨਵਾਇਰਸ ਦੇ ਫੈਲਣ ਨੂੰ ਘਟਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰਨ ਲਈ ਤੁਹਾਡੇ ਖ਼ੇਤਰ ਵਿੱਚ ਕਿਹੜੇ ਉਪਾਅ ਲਾਗੂ ਹੁੰਦੇ ਹਨ।",
      "pl": "Dowiedz się więcej o tym, który poziom alertu dotyczy twojego rejonu oraz o środkach, które mają zastosowanie w Twojej okolicy, aby ograniczyć rozprzestrzenianie się koronawirusa, poprzez wprowadzenie pełnego kodu pocztowego na gov.uk.",
      "ro": "Aflați mai multe despre ce Nivel de Alertă vi se aplică și măsurile care se aplică în zona dvs. pentru a ajuta la reducerea răspândirii coronavirusului, căutând codul poștal complet pe gov.uk.",
      "so": "Wax badan ka ogow Heerka Digniinta ee adiga ku khuseeysa iyo shuruudaha u dagsan deegaankaaga si looga caawiyo yareynta faafitaanka coronavirus adigoo ka raadinaya koodhka boostadada oo buuxa gov.uk.",
      "tr": "Gov.uk üzerinde tam posta kodunuzu arayarak sizin için hangi Uyarı Seviyesinin geçerli olduğu ve bölgenizde koronavirüsün yayılmasını azaltmaya yardımcı olacak önlemler ile ilgili olarak daha fazla bilgi edinin.",
      "ur": " gov.uk پراپنا مُکمل پوسٹ کوڈ تلاش کرنےکےذریعےاس بارےمیں مزید جانیے کہ کورونا وائرس کےپھیلاؤ کوکم کرنےمیں مدد کےلئےآپ پرکون سا  الرٹ  کا درجہ  لاگوہوتا ہےاورآپ کےعلاقےمیں کون سےاقدامات لاگوہوتےہیں۔ ",
      "zh": "请通过在gov.uk.上搜索您的完整邮政编码，了解更多关于您所在地区的警报级别和需要采取的、帮助降低冠状病毒传播的措施。"
    },
    "linkUrl": {
      "ar": "https://www.gov.uk/covid19app/postcode",
      "bn": "https://www.gov.uk/covid19app/postcode",
      "cy": "https://www.gov.uk/covid19app/postcode",
      "en": "https://www.gov.uk/covid19app/postcode",
      "gu": "https://www.gov.uk/covid19app/postcode",
      "pa": "https://www.gov.uk/covid19app/postcode",
      "pl": "https://www.gov.uk/covid19app/postcode",
      "ro": "https://www.gov.uk/covid19app/postcode",
      "so": "https://www.gov.uk/covid19app/postcode",
      "tr": "https://www.gov.uk/covid19app/postcode",
      "ur": "https://www.gov.uk/covid19app/postcode",
      "zh": "https://www.gov.uk/covid19app/postcode"
    },
    "linkTitle": {
      "ar": "تعرّفوا على المزيد من المعلومات",
      "bn": "আরো জেনে নিন",
      "cy": "Rhagor o wybodaeth",
      "en": "Find out more",
      "gu": "વધારે માહિતી મેળવો",
      "pa": "ਹੋਰ ਜਾਣਕਾਰੀ ਦੇਖੋ",
      "pl": "Dowiedz się więcej",
      "ro": "Aflați mai multe",
      "so": "Wax badan ka ogow",
      "tr": "Daha fazla bilgi edinin",
      "ur": "مزید معلوم کریں",
      "zh": "了解更多"
    }
  },
  "WA.Tier1": {
    "colorScheme": "green",
    "name": {
      "ar": "مستوى الخطورة في المنطقة [postcode] هو منخفض",
      "bn": "[postcode] এলাকার ঝুঁকির মাত্রা হলো কম",
      "cy": "Lefel y risg yn ardal [postcode] yw ISEL",
      "en": "[postcode] area risk level is LOW",
      "gu": "[postcode] વિસ્તારનું જોખમ ઓછું છે",
      "pa": "[postcode] ਖੇਤਰ ਦਾ ਜੋਖਮ ਪੱਧਰ ਹੈ ਘੱਟ",
      "pl": "Poziom ryzyka w okolicy [postcode] jest NISKI",
      "ro": "[postcode] nivelul de risc al zonei este SCĂZUT",
      "so": "[postcode] heerka halista aaggu waa YAR",
      "tr": "[postcode] bölgesinde risk seviyesi DÜŞÜK",
      "ur": "[postcode] علاقے کے خطرے کی سطح ہے کم",
      "zh": "[postcode] 区域的危险水平为 低"
    },
    "heading": {
      "ar": "",
      "bn": "",
      "cy": "",
      "en": "",
      "gu": "",
      "pa": "",
      "pl": "",
      "ro": "",
      "so": "",
      "tr": "",
      "ur": "",
      "zh": ""
    },
    "content": {
      "ar": "منخفض: جرى تقييم المنطقة المحلية التي تعيش فيها بأنها \"منخفضة الخطورة\" في الوقت الحالي حيث تماثل مستويات الإصابة فيها مستويات الإصابة في معظم الأنحاء الأخرى في البلاد.",
      "bn": "কম - আপনার স্থানীয় কর্তৃপক্ষে আওতাধীন অঞ্চলে সংক্রমণের মাত্রা বর্তমানে কম ঝুঁকিসম্পন্ন” হিসাবে গণ্য করা হচ্ছে, যা দেশের বেশিরভাগ অঞ্চলের অনুরূপ",
      "cy": "Isel – ar hyn o bryd mae eich awdurdod lleol yn cael ei asesu fel 'risg isel', gyda lefelau haint sy'n debyg i’r rhan fwyaf o rannau eraill y wlad.",
      "en": "Low - your local authority is currently assessed as ‘low risk’, with levels of infection similar to most other parts of the country.",
      "gu": "ઓછું - તમારી સ્થાનિક સત્તાનું હાલમાં દેશના અન્ય ભાગોને સમાન ચેપના સ્તર ધરાવતા સાથે \"ઓછા જોખમ\" ધરાવનાર તરીકે મૂલ્યાંકન કર્યું છે",
      "pa": "ਘੱਟ - ਤੁਹਾਡੀ ਸਥਾਨਕ ਅਥਾਰਟੀ ਦਾ ਇਸ ਵੇਲੇ ਦੇਸ਼ ਦੇ ਹੋਰਾਂ ਹਿੱਸਿਆਂ ਵਾਂਗ ਸੰਕ੍ਰਮਣ ਦੇ ਪੱਧਰ ਮੁਤਾਬਕ, \"ਘੱਟ ਜੋਖਮ\" ਵਜੋਂ ਮੁਲਾਂਕਣ ਕੀਤਾ ਜਾਂਦਾ ਹੈ",
      "pl": "Niski – władze lokalne oceniły poziom ryzyka jako niski, co oznacza, że liczba zakażeń utrzymuje się na tym samym poziomie, jak w większości kraju.",
      "ro": "Scăzut - autoritatea dvs. locală este evaluată momentan drept „risc scăzut”, cu un nivel de infecție similar cu majoritatea celorlalte părți ale țării",
      "so": "Yar- maamulka deegaankaaga ayaa hadda loo qiimeeyaa inuu yahay 'halis yar', oo leh heerar caabuq la mid ah inta badan qaybaha kale ee dalka",
      "tr": "Düşük - yerel idareniz mevcut durumda bölgenizi 'düşük riskli' olarak tanımlamaktadır; enfeksiyon seviyeleri ülkenin birçok diğer bölgesine benzerdir",
      "ur": "کم - آپ کی مقامی اتھارٹی کا حالیہ تجزیہ 'کم خطرے' کا ہے، جو ملک کے زیادہ تر دیگر حصوں میں انفیکشن کی سطح کے مماثل ہے",
      "zh": "低—您的地方当局目前被评估为“低风险”，感染水平与全国其他大部分地区相似"
    },
    "linkUrl": {
      "ar": "https://faq.covid19.nhs.uk/article/KA-01270/en-us",
      "bn": "https://faq.covid19.nhs.uk/article/KA-01202/en-us",
      "cy": "https://faq.covid19.nhs.uk/article/KA-01192/en-us",
      "en": "https://faq.covid19.nhs.uk/article/KA-01101/en-us",
      "gu": "https://faq.covid19.nhs.uk/article/KA-01200/en-us",
      "pa": "https://faq.covid19.nhs.uk/article/KA-01194/en-us",
      "pl": "https://faq.covid19.nhs.uk/article/KA-01236/en-us",
      "ro": "https://faq.covid19.nhs.uk/article/KA-01230/en-us",
      "so": "https://faq.covid19.nhs.uk/article/KA-01243/en-us",
      "tr": "https://faq.covid19.nhs.uk/article/KA-01224/en-us",
      "ur": "https://faq.covid19.nhs.uk/article/KA-01196/en-us",
      "zh": "https://faq.covid19.nhs.uk/article/KA-01250/en-us"
    },
    "linkTitle": {
      "ar": "تعريفات مستويات الخطورة في منطقة ما",
      "bn": "এলাকার ঝুঁকি স্তরসমূহের সংজ্ঞা",
      "cy": "Diffiniadau o lefelau risg ardaloedd",
      "en": "Definitions of area risk levels",
      "gu": "વિસ્તારના જોખમ-ભયના ધોરણની વ્યાખ્યાઓ",
      "pa": "ਖੇਤਰ ਜੋਖਮ ਪੱਧਰਾਂ ਦੀਆਂ ਪਰਿਭਾਸ਼ਾਵਾਂ",
      "pl": "Definicje poziomów ryzyka",
      "ro": "Definițiile nivelelor de risc a zonelor",
      "so": "Qeexida heerarka halista deegaanka",
      "tr": "Alan risk seviyelerinin tanımları",
      "ur": "علاقے کے خطرے کے درجات کی تصریحات",
      "zh": "区域风险等级的定义"
    }
  },
  "WA.Tier2": {
    "colorScheme": "yellow",
    "name": {
      "ar": "مستوى الخطورة في المنطقة [postcode] هو متوسط",
      "bn": "[postcode] এলাকার ঝুঁকির মাত্রা হলো মধ্যম",
      "cy": "Lefel y risg yn ardal [postcode] yw CANOLIG",
      "en": "[postcode] area risk level is MEDIUM",
      "gu": "[postcode] વિસ્તારનું જોખમ મધ્યમ છે",
      "pa": "[postcode] ਖੇਤਰ ਦਾ ਜੋਖਮ ਪੱਧਰ ਹੈ ਮੱਧਮ",
      "pl": "Poziom ryzyka w okolicy [postcode] jest ŚREDNI",
      "ro": "[postcode] nivelul de risc al zonei este MEDIU",
      "so": "[postcode] heerka halista aaggu waa DHEXDHEXAAD",
      "tr": "[postcode] bölgesinde risk seviyesi ORTA",
      "ur": "[postcode] علاقے کے خطرے کی سطح ہے معتدل",
      "zh": "[postcode] 区域的危险水平为 中"
    },
    "heading": {
      "ar": "",
      "bn": "",
      "cy": "",
      "en": "",
      "gu": "",
      "pa": "",
      "pl": "",
      "ro": "",
      "so": "",
      "tr": "",
      "ur": "",
      "zh": ""
    },
    "content": {
      "ar": "متوسط - تشتمل المنطقة المحلية التي تعيش فيها أو إحدى المناطق المجاورة لها على مستويات أعلى أو متزايدة من العدوى. يُرجى اتباع التوجيهات الوطنية.",
      "bn": "মাঝারি - আপনার স্থানীয় কর্তৃপক্ষ, অথবা কোন পার্শ্ববর্তী স্থানীয় কর্তৃপক্ষের সীমানার মধ্যে উচ্চ বা ক্রমবর্ধমান মাত্রার সংক্রমণ রয়েছে। দয়া করে জাতীয় নির্দেশিকা অনুসরণ করুন।",
      "cy": "Canolig - mae gan eich awdurdod lleol, neu awdurdod lleol cyfagos, lefelau uchel neu gynyddol o haint. Dilynwch y canllawiau cenedlaethol.",
      "en": "Medium - your local authority, or a neighbouring local authority, has a high or rising levels of infection. Please follow national guidance.",
      "gu": "મધ્યમ - તમારી લૉકલ ઓથોરિટી, અથવા બાજૂની લૉકલ ઓથોરિટીમાં, ચેપનું પ્રમાણ વધ્યું છે અથવા વધે છે. કૃપા કરીને નેશનલ માર્ગદર્શનનું પાલન કરો.",
      "pa": "ਮੱਧਮ - ਤੁਹਾਡੀ ਸਥਾਨਕ ਅਥਾਰਟੀ, ਜਾਂ ਇੱਕ ਗੁਆਂਢੀ ਸਥਾਨਕ ਅਥਾਰਟੀ, ਵਿੱਚ ਲਾਗ ਦੇ ਉੱਚ ਜਾਂ ਵੱਧਦੇ ਪੱਧਰ ਹਨ। ਕਿਰਪਾ ਕਰਕੇ ਰਾਸ਼ਟਰੀ ਮਾਰਗ ਦਰਸ਼ਨ ਦੀ ਪਾਲਣਾ ਕਰੋ।",
      "pl": "Średni - władze lokalne lub sąsiednie władze lokalne mają wysoki lub rosnący poziom infekcji. Proszę postępować zgodnie z wytycznymi krajowymi.",
      "ro": "Mediu - autoritatea locală sau o autoritate locală învecinată are niveluri ridicate sau în creștere de infecție. Vă rugăm să urmați instrucțiunile naționale.",
      "so": "Dhex-dhexaad - maamulka deegaankaaga, ama maamulka deegaanka maxaliga ah ee jaarka ah, wuxuu leeyahay heerar sare oo ah infekshan ah.  Fadlan raac talooyinka qaranka.",
      "tr": "Orta - yerel idareniz veya komşu bir yerel idare, yüksek veya artan enfeksiyon seviyelerine sahiptir. Lütfen ulusal yönergeleri takip edin.",
      "ur": "میڈیم - آپ کی مقامی اتھارٹی ، یا ایک ہمسایہ مقامی اتھارٹی ، میں انفیکشن کی اونچی یا بڑھتی ہوئی سطح ہے۔ برائے مہربانی قومی رہنمائی پر عمل کریں۔",
      "zh": "中—您的地区或邻近的一个地区的感染水平高或者正在上升。请遵循国家指导。"
    },
    "linkUrl": {
      "ar": "https://faq.covid19.nhs.uk/article/KA-01270/en-us",
      "bn": "https://faq.covid19.nhs.uk/article/KA-01202/en-us",
      "cy": "https://faq.covid19.nhs.uk/article/KA-01192/en-us",
      "en": "https://faq.covid19.nhs.uk/article/KA-01101/en-us",
      "gu": "https://faq.covid19.nhs.uk/article/KA-01200/en-us",
      "pa": "https://faq.covid19.nhs.uk/article/KA-01194/en-us",
      "pl": "https://faq.covid19.nhs.uk/article/KA-01236/en-us",
      "ro": "https://faq.covid19.nhs.uk/article/KA-01230/en-us",
      "so": "https://faq.covid19.nhs.uk/article/KA-01243/en-us",
      "tr": "https://faq.covid19.nhs.uk/article/KA-01224/en-us",
      "ur": "https://faq.covid19.nhs.uk/article/KA-01196/en-us",
      "zh": "https://faq.covid19.nhs.uk/article/KA-01250/en-us"
    },
    "linkTitle": {
      "ar": "تعريفات مستويات الخطورة في منطقة ما",
      "bn": "এলাকার ঝুঁকি স্তরসমূহের সংজ্ঞা",
      "cy": "Diffiniadau o lefelau risg ardaloedd",
      "en": "Definitions of area risk levels",
      "gu": "વિસ્તારના જોખમ-ભયના ધોરણની વ્યાખ્યાઓ",
      "pa": "ਖੇਤਰ ਜੋਖਮ ਪੱਧਰਾਂ ਦੀਆਂ ਪਰਿਭਾਸ਼ਾਵਾਂ",
      "pl": "Definicje poziomów ryzyka",
      "ro": "Definițiile nivelelor de risc a zonelor",
      "so": "Qeexida heerarka halista deegaanka",
      "tr": "Alan risk seviyelerinin tanımları",
      "ur": "علاقے کے خطرے کے درجات کی تصریحات",
      "zh": "区域风险等级的定义"
    }
  },
  "WA.Tier3": {
    "colorScheme": "red",
    "name": {
      "ar": "مستوى الخطورة في المنطقة [postcode] هو مرتفع",
      "bn": "[postcode] এলাকার ঝুঁকির মাত্রা হলো উচ্চ",
      "cy": "Lefel y risg yn ardal [postcode] yw UCHEL",
      "en": "[postcode] area risk level is HIGH",
      "gu": "[postcode] વિસ્તારનું જોખમ ઉચ્ચ છે",
      "pa": "[postcode] ਖੇਤਰ ਦਾ ਜੋਖਮ ਪੱਧਰ ਹੈ ਉੱਚ",
      "pl": "Poziom ryzyka w okolicy [postcode] jest WYSOKI",
      "ro": "[postcode] nivelul de risc al zonei este RIDICAT",
      "so": "[postcode] heerka halista aaggu waa SARE",
      "tr": "[postcode] bölgesinde risk seviyesi YÜKSEK",
      "ur": "[postcode] علاقے کے خطرے کی سطح ہے شدید",
      "zh": "[postcode] 区域的危险水平为 高"
    },
    "heading": {
      "ar": "",
      "bn": "",
      "cy": "",
      "en": "",
      "gu": "",
      "pa": "",
      "pl": "",
      "ro": "",
      "so": "",
      "tr": "",
      "ur": "",
      "zh": ""
    },
    "content": {
      "ar": "مرتفع: تُطبِّق المنطقة المحلية التي تعيش فيها أو إحدى المناطق المجاورة لها تدابير إضافية بخلاف التدابير الأخرى المُطبَّقة في باقي أنحاء إنجلترا و ويلز (على سبيل المثال: حظر التجول) للحدِّ من انتشار العدوى بسبب ارتفاع مستويات الإصابة في المنطقة المحلية ارتفاعًا بالغًا. ويجري تطبيق خطة إجراءات تفصيلية واتخاذ الترتيبات اللازمة لزيادة الموارد المحلية والحصول على الدعم الوطني.",
      "bn": "উচ্চ - স্থানীয় অঞ্চলে উচ্চ মাত্রায় সংক্রমণের কারণে সংক্রমণ ছড়িয়ে পড়া হ্রাস করতে, আপনার স্থানীয় কর্তৃপক্ষ, বা নিকটবর্তী স্থানীয় কর্তৃপক্ষ যুক্তরাজ্যের বাকি অঞ্চলের বাসিন্দাদের জন্য অতিরিক্ত ব্যবস্থা (যেমন লকডাউন) গ্রহণ করেছে। একটি বিস্তৃত কর্ম পরিকল্পনা প্রয়োগ করা রয়েছে এবং জাতীয় সহায়তার সাথে স্থানীয় সহায়তা বৃদ্ধি করা হচ্ছে।",
      "cy": "Uchel – Mae eich awdurdod lleol, neu awdurdod lleol cyfagos, yn defnyddio mesurau ychwanegol i'r rhai sydd ar waith yng ngweddill Cymru a Lloegr (ee cyfyngiadau symud) i leihau trosglwyddiad yr haint oherwydd bod lefelau uchel o haint yn yr ardal leol. Mae cynllun gweithredu manwl ar waith ac mae cymorth cenedlaethol yn cael ei ddarparu i ategu’r adnoddau lleol.",
      "en": "High - your local authority, or a neighbouring local authority, is using additional measures to those in place in the rest of England and Wales (e.g. lockdown) to reduce the transmission of infection because of high levels of infection in the local area. A detailed action plan is in place and local resources are being augmented with national support.",
      "gu": "ઉચ્ચ - તમારી સ્થાનિક સત્તા, અથવા નજીકની સ્થાનિક સત્તા, સ્થાનિક વિસ્તારોમાં ઉચ્ચ સ્તરના ચેપના જોખમને કારણે ચેપનું સંક્રમણ ઘટાડવા બાકીના ઈંગ્લેન્ડ કરતાં વધારાના પગલાઓ લઈ રહી છે (ઉ.ત. લૉકડાઉન). એક વિગતવાર ક્રિયાત્મક યોજના અમલમાં મૂકવામાં આવી છે અને રાષ્ટ્રીય સપોર્ટ સાથે સ્થાનિક સ્ત્રોતોમાં વધારો કરવામાં આવી રહ્યો છે.",
      "pa": "ਉੱਚ - ਤੁਹਾਡੀ ਸਥਾਨਕ ਅਥਾਰਟੀ, ਜਾਂ ਇੱਕ ਗੁਆਂਢੀ ਸਥਾਨਕ ਅਥਾਰਟੀ, ਸਥਾਨਕ ਖੇਤਰ ਵਿੱਚ ਸੰਕ੍ਰਮਣ ਦੇ ਉੱਚ ਪੱਧਰ ਕਰਕੇ ਸੰਕ੍ਰਮਣ ਦਾ ਫੈਲਾਅ ਘਟਾਉਣ ਲਈ ਇੰਗਲੈਂਡ ਦੇ ਬਾਕੀ ਹਿੱਸਿਆਂ ਦੇ ਮੁਕਾਬਲੇ ਵਧੇਰੇ ਉਪਾਵਾਂ (ਜਿਵੇਂ ਕਿ ਲਾੱਕਡਾਊਨ) ਦੀ ਵਰਤੋਂ ਕਰਦੀ ਹੈ। ਇੱਕ ਵਿਸਤ੍ਰਿਤ ਕਾਰਜ ਯੋਜਨਾ ਲਾਗੂ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਅਤੇ ਰਾਸ਼ਟਰੀ ਮਦਦ ਨਾਲ ਸਥਾਨਕ ਵਸੀਲਿਆਂ ਵਿੱਚ ਵਾਧਾ ਕੀਤਾ ਜਾਂਦਾ ਹੈ।",
      "pl": "Wysoki - władze lokalne lub władze w danym regionie zastosowały dodatkowe środki oprócz tych, które obowiązują w pozostałej części Anglii i Walii (np. lockdown), aby ograniczyć przenoszenie wirusa z powodu wysokiej liczby zakażeń w danej okolicy. Wdrożono szczegółowy plan działania, a lokalne działania są wspomagane dzięki wsparciu na poziomie krajowym.",
      "ro": "Ridicat - autoritatea dvs. locală, sau o autoritate locală vecină, folosește măsuri suplimentare celor care se află în vigoare în restul Angliei și Țara Galilor (de exemplu, carantina) pentru a reduce transmiterea infecției din cauza nivelurilor ridicate de infecție în zona locală. Există în vigoare un plan de acțiune detaliat și resursele locale sunt sporite cu sprijin național.",
      "so": "Sare - Maamulka deegaankaaga, ama maamulka deegaanka ee jaarka ah, ayaa u isticmaalaya talaabooyin dheeri ah kuwaaso kaashanayaa kuwa u degsan England intiisa kale iyo Wales (tusaale ahaan xiritaan) si loo yareeyo faafitaanka cudurka sababta la xiriira heerarka sare ee caabuqa aagga. Qorshe waxqabad ah oo faahfaahsan ayaa jira isla markaana kheyraadka maxalliga ah waxaa lagu buuxinayaa taageero qaran.",
      "tr": "Yüksek - yerel idareniz veya komşunuz olan bir bölgenin idaresi, yerel bölgede enfeksiyon seviyelerinin yüksek olması nedeniyle enfeksiyon yayılımını azaltmak üzere İngiltere ve Galler geri kalanında uygulanandan daha fazla tedbir (ör. sokağa çıkma yasakları) uygulamaktadır. Ayrıntılı bir eylem planı uygulamaya konulmuştur ve ulusal çaplı destekle birlikte yerel kaynaklar artırılmaktadır.",
      "ur": "شدید- مقامی علاقے میں انفیکشن کی شدید سطح کے باعث آپ کی مقامی اتھارٹی یا ہمسایہ مقامی اتھارٹی باقی انگلینڈ اور ویلز (جیسے لاک ڈاؤن) میں موجود اقدامات کے علاوہ اضافی اقدامات کر رہی ہے تاکہ انفیکشن کی منتقلی کی رفتار گھٹائی جا سکے۔ کارروائی کا تفصیلی پلان نافذ کر دیا گیا ہے اور قومی مدد سے مقامی وسائل میں اضافہ کیا جا رہا ہے۔",
      "zh": "高—您所在的地方当局或附近的地方当局对英格兰其他地区采取了其他措施（例如封锁），以减少由于当地高水平的感染而导致的传播。制定了详细的行动计划，并在全国的支持下增加了当地资源。"
    },
    "linkUrl": {
      "ar": "https://faq.covid19.nhs.uk/article/KA-01270/en-us",
      "bn": "https://faq.covid19.nhs.uk/article/KA-01202/en-us",
      "cy": "https://faq.covid19.nhs.uk/article/KA-01192/en-us",
      "en": "https://faq.covid19.nhs.uk/article/KA-01101/en-us",
      "gu": "https://faq.covid19.nhs.uk/article/KA-01200/en-us",
      "pa": "https://faq.covid19.nhs.uk/article/KA-01194/en-us",
      "pl": "https://faq.covid19.nhs.uk/article/KA-01236/en-us",
      "ro": "https://faq.covid19.nhs.uk/article/KA-01230/en-us",
      "so": "https://faq.covid19.nhs.uk/article/KA-01243/en-us",
      "tr": "https://faq.covid19.nhs.uk/article/KA-01224/en-us",
      "ur": "https://faq.covid19.nhs.uk/article/KA-01196/en-us",
      "zh": "https://faq.covid19.nhs.uk/article/KA-01250/en-us"
    },
    "linkTitle": {
      "ar": "تعريفات مستويات الخطورة في منطقة ما",
      "bn": "এলাকার ঝুঁকি স্তরসমূহের সংজ্ঞা",
      "cy": "Diffiniadau o lefelau risg ardaloedd",
      "en": "Definitions of area risk levels",
      "gu": "વિસ્તારના જોખમ-ભયના ધોરણની વ્યાખ્યાઓ",
      "pa": "ਖੇਤਰ ਜੋਖਮ ਪੱਧਰਾਂ ਦੀਆਂ ਪਰਿਭਾਸ਼ਾਵਾਂ",
      "pl": "Definicje poziomów ryzyka",
      "ro": "Definițiile nivelelor de risc a zonelor",
      "so": "Qeexida heerarka halista deegaanka",
      "tr": "Alan risk seviyelerinin tanımları",
      "ur": "علاقے کے خطرے کے درجات کی تصریحات",
      "zh": "区域风险等级的定义"
    }
  },
  "EN.HighVHigh": {
    "colorScheme": "neutral",
    "name": {
      "ar": "يشمل [postcode] المناطق الواقعة ضمن مستوى التحذير المحلي ذي الصلة بانتشار فيروس كورونا: مرتفع ومرتفع للغاية",
      "bn": "[postcode]-এ এমন এলাকা রয়েছে যেখানে স্থানীয় কোভিড হুশিয়ারি স্তর: উচ্চ ও অতি উচ্চ",
      "cy": "Mae [postcode] yn cynnwys ardaloedd yn Lefel Rhybudd Covid Lleol: Uchel a Uchel Iawn",
      "en": "[postcode] includes areas in local COVID alert level: high and very high",
      "gu": "[postcode] માં લોકલ Covid [પોસ્ટકોડ] માં  લોકલ Covid એલર્ટના લેવલમાં રહેલ વિસ્તારોનો સમાવેશ થાય છેઃ ઊંચું અને ખૂબજ ઊંચું",
      "pa": "[postcode] ਵਿੱਚ ਸਥਾਨਕ ਕੋਵਿਡ ਚਿਤਾਵਨੀ ਪੱਧਰ ਦੇ ਇਹ ਖ਼ੇਤਰ ਸ਼ਾਮਲ ਹਨ: ਜ਼ਿਆਦਾ ਅਤੇ ਬਹੁਤ ਜ਼ਿਆਦਾ",
      "pl": "[postcode] zawiera obszary z lokalnym poziomem alertu Covid: wysoki i bardzo wysoki",
      "ro": "[postcode] include zone în Nivel Local de Alertă Covid: Ridicat și Foarte Ridicat",
      "so": "[postcode] waxaa kamid ah deegaano kujira Heerka Digniinta Maxaaliga ah ee Covid:  Sare ah iyo Aad u Sareeya",
      "tr": "[postcode] Yerel Covid Uyarı Seviyesi: Yüksek ve Çok Yüksek olan bölgeleri içermektedir",
      "ur": "[postcode] میں مقامی  کوویڈ الرٹ درجات  میں علاقےشامل ہیں: بُلند اوربہت بُلند",
      "zh": "[postcode] 包括处于当地Covid警报级别为（高级和特高级）的地区"
    },
    "heading": {
      "ar": "",
      "bn": "",
      "cy": "",
      "en": "",
      "gu": "",
      "pa": "",
      "pl": "",
      "ro": "",
      "so": "",
      "tr": "",
      "ur": "",
      "zh": ""
    },
    "content": {
      "ar": "يُرجى البحث عن رمزكم البريدي بالكامل في الموقع الإلكتروني www.gov.uk للاطلاع على المزيد من المعلومات بشأن مستوى التحذير الساري لديكم والتدابير المُطبقة في منطقتكم بهدف الحدِّ من انتشار فيروس كورونا.",
      "bn": "gov.uk-তে আপনার সম্পূর্ণ পোস্টকোড দিয়ে অনুসন্ধান করার মাধ্যমে আপনার ক্ষেত্রে কোন স্থানীয় হুশিয়ারি স্তর প্রযোজ্য এবং করোনাভাইরাসের বিস্তার কমাতে সহায়তা করার জন্যে আপনার এলাকায় কোন কোন ব্যবস্থা প্রযোজ্য তা জেনে নিন।",
      "cy": "Dysgwch ragor am y Lefel Rhybudd sy'n gymwys i chi a'r mesurau sy'n gymwys yn eich ardal chi i helpu i leihau lledaeniad y coronafeirws drwy chwilio am eich cod post llawn ar gov.uk.",
      "en": "Find out more about which alert level applies to you and the measures that apply in your area to help reduce the spread of coronavirus by searching your full postcode on gov.uk.",
      "gu": "gov.uk. ઉપરના તમારા પૂરા પોસ્ટકોડની તપાસ દ્વારા તમારા વિસ્તારમાં કોરોનાવાઈરસનો ફેલાવો ઓછો કરવામાં મદદરૂપ બનતા ઉપાયો લાગુ પડતા અને તમને કયો એલર્ટ લેવલ લાગુ પડે છે તે વિષે વધારે માહિતી મેળવો.",
      "pa": "gov.uk 'ਤੇ ਆਪਣੇ ਪੂਰੇ ਪੋਸਟਕੋਡ ਦੀ ਖੋਜ ਕਰਕੇ ਇਸ ਬਾਰੇ ਵਧੇਰੇ ਜਾਣਕਾਰੀ ਲਓ ਕਿ ਤੁਹਾਡੇ ਤੇ ਕਿਹੜਾ ਚਿਤਾਵਨੀ ਪੱਧਰ ਲਾਗੂ ਹੁੰਦਾ ਹੈ ਅਤੇ ਕੋਰੋਨਵਾਇਰਸ ਦੇ ਫੈਲਣ ਨੂੰ ਘਟਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰਨ ਲਈ ਤੁਹਾਡੇ ਖ਼ੇਤਰ ਵਿੱਚ ਕਿਹੜੇ ਉਪਾਅ ਲਾਗੂ ਹੁੰਦੇ ਹਨ।",
      "pl": "Dowiedz się więcej o tym, który poziom alertu dotyczy twojego rejonu oraz o środkach, które mają zastosowanie w Twojej okolicy, aby ograniczyć rozprzestrzenianie się koronawirusa, poprzez wprowadzenie pełnego kodu pocztowego na gov.uk.",
      "ro": "Aflați mai multe despre ce Nivel de Alertă vi se aplică și măsurile care se aplică în zona dvs. pentru a ajuta la reducerea răspândirii coronavirusului, căutând codul poștal complet pe gov.uk.",
      "so": "Wax badan ka ogow Heerka Digniinta ee adiga ku khuseeysa iyo shuruudaha u dagsan deegaankaaga si looga caawiyo yareynta faafitaanka coronavirus adigoo ka raadinaya koodhka boostadada oo buuxa gov.uk.",
      "tr": "Gov.uk üzerinde tam posta kodunuzu arayarak sizin için hangi Uyarı Seviyesinin geçerli olduğu ve bölgenizde koronavirüsün yayılmasını azaltmaya yardımcı olacak önlemler ile ilgili olarak daha fazla bilgi edinin.",
      "ur": " gov.uk پراپنا مُکمل پوسٹ کوڈ تلاش کرنےکےذریعےاس بارےمیں مزید جانیے کہ کورونا وائرس کےپھیلاؤ کوکم کرنےمیں مدد کےلئےآپ پرکون سا  الرٹ  کا درجہ  لاگوہوتا ہےاورآپ کےعلاقےمیں کون سےاقدامات لاگوہوتےہیں۔ ",
      "zh": "请通过在gov.uk.上搜索您的完整邮政编码，了解更多关于您所在地区的警报级别和需要采取的、帮助降低冠状病毒传播的措施。"
    },
    "linkUrl": {
      "ar": "https://www.gov.uk/covid19app/postcode",
      "bn": "https://www.gov.uk/covid19app/postcode",
      "cy": "https://www.gov.uk/covid19app/postcode",
      "en": "https://www.gov.uk/covid19app/postcode",
      "gu": "https://www.gov.uk/covid19app/postcode",
      "pa": "https://www.gov.uk/covid19app/postcode",
      "pl": "https://www.gov.uk/covid19app/postcode",
      "ro": "https://www.gov.uk/covid19app/postcode",
      "so": "https://www.gov.uk/covid19app/postcode",
      "tr": "https://www.gov.uk/covid19app/postcode",
      "ur": "https://www.gov.uk/covid19app/postcode",
      "zh": "https://www.gov.uk/covid19app/postcode"
    },
    "linkTitle": {
      "ar": "تعرّفوا على المزيد من المعلومات",
      "bn": "আরো জেনে নিন",
      "cy": "Rhagor o wybodaeth",
      "en": "Find out more",
      "gu": "વધારે માહિતી મેળવો",
      "pa": "ਹੋਰ ਜਾਣਕਾਰੀ ਦੇਖੋ",
      "pl": "Dowiedz się więcej",
      "ro": "Aflați mai multe",
      "so": "Wax badan ka ogow",
      "tr": "Daha fazla bilgi edinin",
      "ur": "مزید معلوم کریں",
      "zh": "了解更多"
    }
  },
  "EN.MedHigh": {
    "colorScheme": "neutral",
    "name": {
      "ar": "يشمل [postcode] المناطق الواقعة ضمن مستوى التحذير المحلي ذي الصلة بانتشار فيروس كورونا: متوسط ومرتفع",
      "bn": "[postcode]-এ এমন এলাকা রয়েছে যেখানে স্থানীয় কোভিড হুশিয়ারি স্তর: মধ্যম ও উচ্চ",
      "cy": "Mae [postcode] yn cynnwys ardaloedd yn Lefel Rhybudd Covid Lleol: Canolig a Uchel",
      "en": "[postcode] includes areas in local COVID alert level: medium and high",
      "gu": "[postcode] માં લોકલ Covid એલર્ટ કે સાવધના લેવલમાં રહેલ વિસ્તારોનો સમાવેશ થાય છેઃ મધ્યમ અને ઊંચું",
      "pa": "[postcode] ਵਿੱਚ ਸਥਾਨਕ ਕੋਵਿਡ ਚਿਤਾਵਨੀ ਪੱਧਰ ਦੇ ਇਹ ਖ਼ੇਤਰ ਸ਼ਾਮਲ ਹਨ: ਦਰਮਿਆਨਾ ਅਤੇ ਜ਼ਿਆਦਾ",
      "pl": "[postcode] zawiera obszary z lokalnym poziomem alertu Covid: średni i wysoki",
      "ro": "[postcode] include zone în Nivel Local de Alertă Covid: Mediu și Ridicat",
      "so": "[postcode] waxaa kamid ah deegaano kujira Heerka Digniinta Maxaaliga ah ee Covid: Dhexdhexaad ah iyo Sare",
      "tr": "[postcode] Yerel Covid Uyarı Seviyesi: Orta ve Yüksek olan bölgeleri içermektedir",
      "ur": "[postcode] میں مقامی  کوویڈ الرٹ درجات  میں علاقےشامل ہیں: درمیانہ اورلوکل کوویڈ الرٹ لیول: درمیانہ اوربُلند",
      "zh": "[postcode]  包括处于当地Covid警报级别为（中级和高级）的地区"
    },
    "heading": {
      "ar": "",
      "bn": "",
      "cy": "",
      "en": "",
      "gu": "",
      "pa": "",
      "pl": "",
      "ro": "",
      "so": "",
      "tr": "",
      "ur": "",
      "zh": ""
    },
    "content": {
      "ar": "يُرجى البحث عن رمزكم البريدي بالكامل في الموقع الإلكتروني www.gov.uk للاطلاع على المزيد من المعلومات بشأن مستوى التحذير الساري لديكم والتدابير المُطبقة في منطقتكم بهدف الحدِّ من انتشار فيروس كورونا.",
      "bn": "gov.uk-তে আপনার সম্পূর্ণ পোস্টকোড দিয়ে অনুসন্ধান করার মাধ্যমে আপনার ক্ষেত্রে কোন স্থানীয় হুশিয়ারি স্তর প্রযোজ্য এবং করোনাভাইরাসের বিস্তার কমাতে সহায়তা করার জন্যে আপনার এলাকায় কোন কোন ব্যবস্থা প্রযোজ্য তা জেনে নিন।",
      "cy": "Dysgwch ragor am y Lefel Rhybudd sy'n gymwys i chi a'r mesurau sy'n gymwys yn eich ardal chi i helpu i leihau lledaeniad y coronafeirws drwy chwilio am eich cod post llawn ar gov.uk.",
      "en": "Find out more about which alert level applies to you and the measures that apply in your area to help reduce the spread of coronavirus by searching your full postcode on gov.uk.",
      "gu": "gov.uk. ઉપરના તમારા પૂરા પોસ્ટકોડની તપાસ દ્વારા તમારા વિસ્તારમાં કોરોનાવાઈરસનો ફેલાવો ઓછો કરવામાં મદદરૂપ બનતા ઉપાયો લાગુ પડતા અને તમને કયો એલર્ટ લેવલ લાગુ પડે છે તે વિષે વધારે માહિતી મેળવો.",
      "pa": "gov.uk 'ਤੇ ਆਪਣੇ ਪੂਰੇ ਪੋਸਟਕੋਡ ਦੀ ਖੋਜ ਕਰਕੇ ਇਸ ਬਾਰੇ ਵਧੇਰੇ ਜਾਣਕਾਰੀ ਲਓ ਕਿ ਤੁਹਾਡੇ ਤੇ ਕਿਹੜਾ ਚਿਤਾਵਨੀ ਪੱਧਰ ਲਾਗੂ ਹੁੰਦਾ ਹੈ ਅਤੇ ਕੋਰੋਨਵਾਇਰਸ ਦੇ ਫੈਲਣ ਨੂੰ ਘਟਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰਨ ਲਈ ਤੁਹਾਡੇ ਖ਼ੇਤਰ ਵਿੱਚ ਕਿਹੜੇ ਉਪਾਅ ਲਾਗੂ ਹੁੰਦੇ ਹਨ।",
      "pl": "Dowiedz się więcej o tym, który poziom alertu dotyczy twojego rejonu oraz o środkach, które mają zastosowanie w Twojej okolicy, aby ograniczyć rozprzestrzenianie się koronawirusa, poprzez wprowadzenie pełnego kodu pocztowego na gov.uk.",
      "ro": "Aflați mai multe despre ce Nivel de Alertă vi se aplică și măsurile care se aplică în zona dvs. pentru a ajuta la reducerea răspândirii coronavirusului, căutând codul poștal complet pe gov.uk.",
      "so": "Wax badan ka ogow Heerka Digniinta ee adiga ku khuseeysa iyo shuruudaha u dagsan deegaankaaga si looga caawiyo yareynta faafitaanka coronavirus adigoo ka raadinaya koodhka boostadada oo buuxa gov.uk.",
      "tr": "Gov.uk üzerinde tam posta kodunuzu arayarak sizin için hangi Uyarı Seviyesinin geçerli olduğu ve bölgenizde koronavirüsün yayılmasını azaltmaya yardımcı olacak önlemler ile ilgili olarak daha fazla bilgi edinin.",
      "ur": " gov.uk پراپنا مُکمل پوسٹ کوڈ تلاش کرنےکےذریعےاس بارےمیں مزید جانیے کہ کورونا وائرس کےپھیلاؤ کوکم کرنےمیں مدد کےلئےآپ پرکون سا  الرٹ  کا درجہ  لاگوہوتا ہےاورآپ کےعلاقےمیں کون سےاقدامات لاگوہوتےہیں۔ ",
      "zh": "请通过在gov.uk.上搜索您的完整邮政编码，了解更多关于您所在地区的警报级别和需要采取的、帮助降低冠状病毒传播的措施。"
    },
    "linkUrl": {
      "ar": "https://www.gov.uk/covid19app/postcode",
      "bn": "https://www.gov.uk/covid19app/postcode",
      "cy": "https://www.gov.uk/covid19app/postcode",
      "en": "https://www.gov.uk/covid19app/postcode",
      "gu": "https://www.gov.uk/covid19app/postcode",
      "pa": "https://www.gov.uk/covid19app/postcode",
      "pl": "https://www.gov.uk/covid19app/postcode",
      "ro": "https://www.gov.uk/covid19app/postcode",
      "so": "https://www.gov.uk/covid19app/postcode",
      "tr": "https://www.gov.uk/covid19app/postcode",
      "ur": "https://www.gov.uk/covid19app/postcode",
      "zh": "https://www.gov.uk/covid19app/postcode"
    },
    "linkTitle": {
      "ar": "تعرّفوا على المزيد من المعلومات",
      "bn": "আরো জেনে নিন",
      "cy": "Rhagor o wybodaeth",
      "en": "Find out more",
      "gu": "વધારે માહિતી મેળવો",
      "pa": "ਹੋਰ ਜਾਣਕਾਰੀ ਦੇਖੋ",
      "pl": "Dowiedz się więcej",
      "ro": "Aflați mai multe",
      "so": "Wax badan ka ogow",
      "tr": "Daha fazla bilgi edinin",
      "ur": "مزید معلوم کریں",
      "zh": "了解更多"
    }
  },
  "EN.GenericNeutral": {
    "colorScheme": "neutral",
    "name": {
      "ar": "يقع [postcode] ضمن مستويات مختلفة من التحذيرات المحلية ذات الصلة بانتشار فيروس كورونا",
      "bn": "[postcode] ভিন্ন ভিন্ন স্থানীয় কোভিড হুশিয়ারি স্তরের মধ্যে রয়েছে ",
      "cy": "Mae [postcode] rhwng gwahanol Lefelau Rhybudd Covid Lleol",
      "en": "[postcode] is between different local COVID alert levels",
      "gu": "[postcode] જુદા જુદા સ્થાનિક Covid સાવધ કે એલર્ટના ધોરણ વચ્ચે રહેલ છે",
      "pa": "[postcode] ਵੱਖ-ਵੱਖ ਸਥਾਨਕ ਕੋਵਿਡ ਚਿਤਾਵਨੀ ਪੱਧਰਾਂ ਦੇ ਵਿਚਕਾਰ ਹੈ",
      "pl": "[postcode] znajduje się między różnymi poziomami lokalnych alertów Covid",
      "ro": "[postcode] se află între diferite niveluri locale de alertă Covid",
      "so": "[postcode] wuxuu udhaxeeyaa Heerar kala duwan ee Digniinta Maxaliga ah ee Covid",
      "tr": "[postcode] farklı Yerel Covid Uyarı Seviyeleri arasında yer almaktadır",
      "ur": "[postcode]  مقامی کوویڈ الرٹ کے درجات  کےدرمیان ہے",
      "zh": "[postcode]  处于不同的当地Covid 警报级别之间"
    },
    "heading": {
      "ar": "",
      "bn": "",
      "cy": "",
      "en": "",
      "gu": "",
      "pa": "",
      "pl": "",
      "ro": "",
      "so": "",
      "tr": "",
      "ur": "",
      "zh": ""
    },
    "content": {
      "ar": "يُرجى البحث عن رمزكم البريدي بالكامل في الموقع الإلكتروني www.gov.uk للاطلاع على المزيد من المعلومات بشأن مستوى التحذير الساري لديكم والتدابير المُطبقة في منطقتكم بهدف الحدِّ من انتشار فيروس كورونا.",
      "bn": "gov.uk-তে আপনার সম্পূর্ণ পোস্টকোড দিয়ে অনুসন্ধান করার মাধ্যমে আপনার ক্ষেত্রে কোন স্থানীয় হুশিয়ারি স্তর প্রযোজ্য এবং করোনাভাইরাসের বিস্তার কমাতে সহায়তা করার জন্যে আপনার এলাকায় কোন কোন ব্যবস্থা প্রযোজ্য তা জেনে নিন।",
      "cy": "Dysgwch ragor am y Lefel Rhybudd sy'n gymwys i chi a'r mesurau sy'n gymwys yn eich ardal chi i helpu i leihau lledaeniad y coronafeirws drwy chwilio am eich cod post llawn ar gov.uk.",
      "en": "Find out more about which alert level applies to you and the measures that apply in your area to help reduce the spread of coronavirus by searching your full postcode on gov.uk.",
      "gu": "gov.uk. ઉપરના તમારા પૂરા પોસ્ટકોડની તપાસ દ્વારા તમારા વિસ્તારમાં કોરોનાવાઈરસનો ફેલાવો ઓછો કરવામાં મદદરૂપ બનતા ઉપાયો લાગુ પડતા અને તમને કયો એલર્ટ લેવલ લાગુ પડે છે તે વિષે વધારે માહિતી મેળવો.",
      "pa": "gov.uk 'ਤੇ ਆਪਣੇ ਪੂਰੇ ਪੋਸਟਕੋਡ ਦੀ ਖੋਜ ਕਰਕੇ ਇਸ ਬਾਰੇ ਵਧੇਰੇ ਜਾਣਕਾਰੀ ਲਓ ਕਿ ਤੁਹਾਡੇ ਤੇ ਕਿਹੜਾ ਚਿਤਾਵਨੀ ਪੱਧਰ ਲਾਗੂ ਹੁੰਦਾ ਹੈ ਅਤੇ ਕੋਰੋਨਵਾਇਰਸ ਦੇ ਫੈਲਣ ਨੂੰ ਘਟਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰਨ ਲਈ ਤੁਹਾਡੇ ਖ਼ੇਤਰ ਵਿੱਚ ਕਿਹੜੇ ਉਪਾਅ ਲਾਗੂ ਹੁੰਦੇ ਹਨ।",
      "pl": "Dowiedz się więcej o tym, który poziom alertu dotyczy twojego rejonu oraz o środkach, które mają zastosowanie w Twojej okolicy, aby ograniczyć rozprzestrzenianie się koronawirusa, poprzez wprowadzenie pełnego kodu pocztowego na gov.uk.",
      "ro": "Aflați mai multe despre ce Nivel de Alertă vi se aplică și măsurile care se aplică în zona dvs. pentru a ajuta la reducerea răspândirii coronavirusului, căutând codul poștal complet pe gov.uk.",
      "so": "Wax badan ka ogow Heerka Digniinta ee adiga ku khuseeysa iyo shuruudaha u dagsan deegaankaaga si looga caawiyo yareynta faafitaanka coronavirus adigoo ka raadinaya koodhka boostadada oo buuxa gov.uk.",
      "tr": "Gov.uk üzerinde tam posta kodunuzu arayarak sizin için hangi Uyarı Seviyesinin geçerli olduğu ve bölgenizde koronavirüsün yayılmasını azaltmaya yardımcı olacak önlemler ile ilgili olarak daha fazla bilgi edinin.",
      "ur": " gov.uk پراپنا مُکمل پوسٹ کوڈ تلاش کرنےکےذریعےاس بارےمیں مزید جانیے کہ کورونا وائرس کےپھیلاؤ کوکم کرنےمیں مدد کےلئےآپ پرکون سا  الرٹ  کا درجہ  لاگوہوتا ہےاورآپ کےعلاقےمیں کون سےاقدامات لاگوہوتےہیں۔ ",
      "zh": "请通过在gov.uk.上搜索您的完整邮政编码，了解更多关于您所在地区的警报级别和需要采取的、帮助降低冠状病毒传播的措施。"
    },
    "linkUrl": {
      "ar": "https://www.gov.uk/covid19app/postcode",
      "bn": "https://www.gov.uk/covid19app/postcode",
      "cy": "https://www.gov.uk/covid19app/postcode",
      "en": "https://www.gov.uk/covid19app/postcode",
      "gu": "https://www.gov.uk/covid19app/postcode",
      "pa": "https://www.gov.uk/covid19app/postcode",
      "pl": "https://www.gov.uk/covid19app/postcode",
      "ro": "https://www.gov.uk/covid19app/postcode",
      "so": "https://www.gov.uk/covid19app/postcode",
      "tr": "https://www.gov.uk/covid19app/postcode",
      "ur": "https://www.gov.uk/covid19app/postcode",
      "zh": "https://www.gov.uk/covid19app/postcode"
    },
    "linkTitle": {
      "ar": "تعرّفوا على المزيد من المعلومات",
      "bn": "আরো জেনে নিন",
      "cy": "Rhagor o wybodaeth",
      "en": "Find out more",
      "gu": "વધારે માહિતી મેળવો",
      "pa": "ਹੋਰ ਜਾਣਕਾਰੀ ਦੇਖੋ",
      "pl": "Dowiedz się więcej",
      "ro": "Aflați mai multe",
      "so": "Wax badan ka ogow",
      "tr": "Daha fazla bilgi edinin",
      "ur": "مزید معلوم کریں",
      "zh": "了解更多"
    }
  },
  "EN.MedVHigh": {
    "colorScheme": "neutral",
    "name": {
      "ar": "يشمل [postcode] المناطق الواقعة ضمن مستوى التحذير المحلي ذي الصلة بانتشار فيروس كورونا: متوسط ومرتفع للغاية",
      "bn": "[postcode]-এ এমন এলাকা রয়েছে যেখানে স্থানীয় কোভিড হুশিয়ারি স্তর: মধ্যম ও অতি উচ্চ",
      "cy": "Mae [postcode] yn cynnwys ardaloedd yn Lefel Rhybudd Covid Lleol: Canolig a Uchel Iawn",
      "en": "[postcode] includes areas in local COVID alert level: medium and very high",
      "gu": "[postcode] માં લોકલ Covid એલર્ટના લેવલમાં રહેલ વિસ્તારોનો સમાવેશ થાય છેઃ મધ્યમ અને વધારે ખૂબજ ઊંચું",
      "pa": "[postcode] ਵਿੱਚ ਸਥਾਨਕ ਕੋਵਿਡ ਚਿਤਾਵਨੀ ਪੱਧਰ ਦੇ ਇਹ ਖ਼ੇਤਰ ਸ਼ਾਮਲ ਹਨ: ਦਰਮਿਆਨਾ ਅਤੇ ਬਹੁਤ ਜ਼ਿਆਦਾ",
      "pl": "[postcode] zawiera obszary z lokalnym poziomem alertu Covid: średni i bardzo wysoki",
      "ro": "[postcode] include zone în Nivel Local de Alertă Covid: Mediu și Nivel Local de Alertă Covid: Foarte Ridicat",
      "so": "[postcode] waxaa kamid ah deegaano kujira Heerka Digniinta Maxaliga ah ee Covid: Dhexdhexaad ah iyo Aad u Sareeya",
      "tr": "[postcode] Yerel Covid Uyarı Seviyesi: Orta ve Çok Yüksek olan bölgeleri içermektedir",
      "ur": "[postcode] میں مقامی  کوویڈ الرٹ درجات میں علاقےشامل ہیں: درمیانہ اوربہت بُلند",
      "zh": "[postcode]  包括处于当地Covid警报级别为（中级和特高级）的地区"
    },
    "heading": {
      "ar": "",
      "bn": "",
      "cy": "",
      "en": "",
      "gu": "",
      "pa": "",
      "pl": "",
      "ro": "",
      "so": "",
      "tr": "",
      "ur": "",
      "zh": ""
    },
    "content": {
      "ar": "يُرجى البحث عن رمزكم البريدي بالكامل في الموقع الإلكتروني www.gov.uk للاطلاع على المزيد من المعلومات بشأن مستوى التحذير الساري لديكم والتدابير المُطبقة في منطقتكم بهدف الحدِّ من انتشار فيروس كورونا.",
      "bn": "gov.uk-তে আপনার সম্পূর্ণ পোস্টকোড দিয়ে অনুসন্ধান করার মাধ্যমে আপনার ক্ষেত্রে কোন স্থানীয় হুশিয়ারি স্তর প্রযোজ্য এবং করোনাভাইরাসের বিস্তার কমাতে সহায়তা করার জন্যে আপনার এলাকায় কোন কোন ব্যবস্থা প্রযোজ্য তা জেনে নিন।",
      "cy": "Dysgwch ragor am y Lefel Rhybudd sy'n gymwys i chi a'r mesurau sy'n gymwys yn eich ardal chi i helpu i leihau lledaeniad y coronafeirws drwy chwilio am eich cod post llawn ar gov.uk.",
      "en": "Find out more about which alert level applies to you and the measures that apply in your area to help reduce the spread of coronavirus by searching your full postcode on gov.uk.",
      "gu": "gov.uk. ઉપરના તમારા પૂરા પોસ્ટકોડની તપાસ દ્વારા તમારા વિસ્તારમાં કોરોનાવાઈરસનો ફેલાવો ઓછો કરવામાં મદદરૂપ બનતા ઉપાયો લાગુ પડતા અને તમને કયો એલર્ટ લેવલ લાગુ પડે છે તે વિષે વધારે માહિતી મેળવો.",
      "pa": "gov.uk 'ਤੇ ਆਪਣੇ ਪੂਰੇ ਪੋਸਟਕੋਡ ਦੀ ਖੋਜ ਕਰਕੇ ਇਸ ਬਾਰੇ ਵਧੇਰੇ ਜਾਣਕਾਰੀ ਲਓ ਕਿ ਤੁਹਾਡੇ ਤੇ ਕਿਹੜਾ ਚਿਤਾਵਨੀ ਪੱਧਰ ਲਾਗੂ ਹੁੰਦਾ ਹੈ ਅਤੇ ਕੋਰੋਨਵਾਇਰਸ ਦੇ ਫੈਲਣ ਨੂੰ ਘਟਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰਨ ਲਈ ਤੁਹਾਡੇ ਖ਼ੇਤਰ ਵਿੱਚ ਕਿਹੜੇ ਉਪਾਅ ਲਾਗੂ ਹੁੰਦੇ ਹਨ।",
      "pl": "Dowiedz się więcej o tym, który poziom alertu dotyczy twojego rejonu oraz o środkach, które mają zastosowanie w Twojej okolicy, aby ograniczyć rozprzestrzenianie się koronawirusa, poprzez wprowadzenie pełnego kodu pocztowego na gov.uk.",
      "ro": "Aflați mai multe despre ce Nivel de Alertă vi se aplică și măsurile care se aplică în zona dvs. pentru a ajuta la reducerea răspândirii coronavirusului, căutând codul poștal complet pe gov.uk.",
      "so": "Wax badan ka ogow Heerka Digniinta ee adiga ku khuseeysa iyo shuruudaha u dagsan deegaankaaga si looga caawiyo yareynta faafitaanka coronavirus adigoo ka raadinaya koodhka boostadada oo buuxa gov.uk.",
      "tr": "Gov.uk üzerinde tam posta kodunuzu arayarak sizin için hangi Uyarı Seviyesinin geçerli olduğu ve bölgenizde koronavirüsün yayılmasını azaltmaya yardımcı olacak önlemler ile ilgili olarak daha fazla bilgi edinin.",
      "ur": " gov.uk پراپنا مُکمل پوسٹ کوڈ تلاش کرنےکےذریعےاس بارےمیں مزید جانیے کہ کورونا وائرس کےپھیلاؤ کوکم کرنےمیں مدد کےلئےآپ پرکون سا  الرٹ  کا درجہ  لاگوہوتا ہےاورآپ کےعلاقےمیں کون سےاقدامات لاگوہوتےہیں۔ ",
      "zh": "请通过在gov.uk.上搜索您的完整邮政编码，了解更多关于您所在地区的警报级别和需要采取的、帮助降低冠状病毒传播的措施。"
    },
    "linkUrl": {
      "ar": "https://www.gov.uk/covid19app/postcode",
      "bn": "https://www.gov.uk/covid19app/postcode",
      "cy": "https://www.gov.uk/covid19app/postcode",
      "en": "https://www.gov.uk/covid19app/postcode",
      "gu": "https://www.gov.uk/covid19app/postcode",
      "pa": "https://www.gov.uk/covid19app/postcode",
      "pl": "https://www.gov.uk/covid19app/postcode",
      "ro": "https://www.gov.uk/covid19app/postcode",
      "so": "https://www.gov.uk/covid19app/postcode",
      "tr": "https://www.gov.uk/covid19app/postcode",
      "ur": "https://www.gov.uk/covid19app/postcode",
      "zh": "https://www.gov.uk/covid19app/postcode"
    },
    "linkTitle": {
      "ar": "تعرّفوا على المزيد من المعلومات",
      "bn": "আরো জেনে নিন",
      "cy": "Rhagor o wybodaeth",
      "en": "Find out more",
      "gu": "વધારે માહિતી મેળવો",
      "pa": "ਹੋਰ ਜਾਣਕਾਰੀ ਦੇਖੋ",
      "pl": "Dowiedz się więcej",
      "ro": "Aflați mai multe",
      "so": "Wax badan ka ogow",
      "tr": "Daha fazla bilgi edinin",
      "ur": "مزید معلوم کریں",
      "zh": "了解更多"
    }
  }
}